
LFGSortFirstUse = "LFGSorter 2.0.6"
LFG_sorter_settings = {
	["SetProfile"] = nil --[[ skipped inline function ]],
	["callbacks"] = {
		["recurse"] = 0,
		["events"] = {
		},
		["Fire"] = nil --[[ skipped inline function ]],
	},
	["RegisterDefaults"] = nil --[[ skipped inline function ]],
	["CopyProfile"] = nil --[[ skipped inline function ]],
	["ResetProfile"] = nil --[[ skipped inline function ]],
	["keys"] = {
		["global"] = true,
		["class"] = "PRIEST",
		["profiles"] = true,
		["char"] = "Zabuji - Mirage Raceway",
		["race"] = "Troll",
		["locale"] = "enus",
		["faction"] = "Horde",
		["profile"] = "Zabuji - Mirage Raceway",
		["factionrealm"] = "Horde - Mirage Raceway",
		["factionrealmregion"] = "Horde - Mirage Raceway - EU",
		["realm"] = "Mirage Raceway",
	},
	["UnregisterAllCallbacks"] = nil --[[ skipped inline function ]],
	["DeleteProfile"] = nil --[[ skipped inline function ]],
	["sv"] = {
		["profileKeys"] = {
			["Zabuji - Mirage Raceway"] = "Zabuji - Mirage Raceway",
		},
		["profiles"] = {
			["Zabuji - Mirage Raceway"] = {
			},
		},
	},
	["RegisterCallback"] = nil --[[ skipped inline function ]],
	["GetCurrentProfile"] = nil --[[ skipped inline function ]],
	["ResetDB"] = nil --[[ skipped inline function ]],
	["UnregisterCallback"] = nil --[[ skipped inline function ]],
	["profile"] = {
	},
	["GetProfiles"] = nil --[[ skipped inline function ]],
	["GetNamespace"] = nil --[[ skipped inline function ]],
	["RegisterNamespace"] = nil --[[ skipped inline function ]],
}
CustomTable = {
	["Г-ПВ1"] = {
		0, -- [1]
		0, -- [2]
		"|cFF32CD32", -- [3]
	},
	["МАО"] = {
		1, -- [1]
		0, -- [2]
		"|cFF483D8B", -- [3]
	},
	["ЛИ"] = {
		1, -- [1]
		0, -- [2]
		"|cFF483D8B", -- [3]
	},
	["ГМ"] = {
		0, -- [1]
		0, -- [2]
		"|cFFADD8E6", -- [3]
	},
	["ЛБРС"] = {
		0, -- [1]
		0, -- [2]
		"|cFFBA55D3", -- [3]
	},
	["ЗА"] = {
		0, -- [1]
		0, -- [2]
		"|cFFC71585", -- [3]
	},
	["СТРАТ"] = {
		0, -- [1]
		0, -- [2]
		"|cFFBA55D3", -- [3]
	},
	["УБРС"] = {
		0, -- [1]
		0, -- [2]
		"|cFFBA55D3", -- [3]
	},
	["АФК"] = {
		0, -- [1]
		0, -- [2]
		"|cFFA9A9A9", -- [3]
	},
	["ХРАМ"] = {
		0, -- [1]
		0, -- [2]
		"|cFF6A5ACD", -- [3]
	},
	["Г-РЗ"] = {
		0, -- [1]
		0, -- [2]
		"|cFF32CD32", -- [3]
	},
	["ОП"] = {
		1, -- [1]
		0, -- [2]
		"|cFF483D8B", -- [3]
	},
	["Г-СЗ"] = {
		0, -- [1]
		0, -- [2]
		"|cFF32CD32", -- [3]
	},
	["Г-АУКГ"] = {
		0, -- [1]
		0, -- [2]
		"|cFF32CD32", -- [3]
	},
	["АК40"] = {
		0, -- [1]
		0, -- [2]
		"|cFF0000CD", -- [3]
	},
	["Г-ТОПЬ"] = {
		0, -- [1]
		0, -- [2]
		"|cFF32CD32", -- [3]
	},
	["Inst5"] = {
		1, -- [1]
		0, -- [2]
		"|cFF32CD32", -- [3]
	},
	["КИ"] = {
		1, -- [1]
		0, -- [2]
		"|cFF6A5ACD", -- [3]
	},
	["АУКГ"] = {
		0, -- [1]
		0, -- [2]
		"|cFFADD8E6", -- [3]
	},
	["Inst1"] = {
		1, -- [1]
		0, -- [2]
		"|cFF483D8B", -- [3]
	},
	["ТМ"] = {
		0, -- [1]
		0, -- [2]
		"|cFF00CED1", -- [3]
	},
	["ЗГ"] = {
		0, -- [1]
		0, -- [2]
		"|cFF0000CD", -- [3]
	},
	["МК"] = {
		1, -- [1]
		0, -- [2]
		"|cFF483D8B", -- [3]
	},
	["Г-МЕХ"] = {
		0, -- [1]
		0, -- [2]
		"|cFF32CD32", -- [3]
	},
	["ГНОМ"] = {
		1, -- [1]
		0, -- [2]
		"|cFF483D8B", -- [3]
	},
	["ТОПЬ"] = {
		0, -- [1]
		0, -- [2]
		"|cFFADD8E6", -- [3]
	},
	["БОТ"] = {
		0, -- [1]
		0, -- [2]
		"|cFF00CED1", -- [3]
	},
	["БВЛ"] = {
		0, -- [1]
		0, -- [2]
		"|cFF0000CD", -- [3]
	},
	["РЗ"] = {
		0, -- [1]
		0, -- [2]
		"|cFF00CED1", -- [3]
	},
	["Г-ТЛ"] = {
		0, -- [1]
		0, -- [2]
		"|cFF32CD32", -- [3]
	},
	["Inst3"] = {
		0, -- [1]
		0, -- [2]
		"|cFF0000CD", -- [3]
	},
	["УЛЬДА"] = {
		0, -- [1]
		0, -- [2]
		"|cFF6A5ACD", -- [3]
	},
	["ГРУУЛ"] = {
		0, -- [1]
		0, -- [2]
		"|cFFBDB76B", -- [3]
	},
	["ОНЯ"] = {
		0, -- [1]
		0, -- [2]
		"|cFF0000CD", -- [3]
	},
	["АРКА"] = {
		0, -- [1]
		0, -- [2]
		"|cFF00CED1", -- [3]
	},
	["КАРА"] = {
		0, -- [1]
		0, -- [2]
		"|cFFD2691E", -- [3]
	},
	["НАКС"] = {
		0, -- [1]
		0, -- [2]
		"|cFF0000CD", -- [3]
	},
	["ПВ1"] = {
		0, -- [1]
		0, -- [2]
		"|cFFADD8E6", -- [3]
	},
	["Inst6"] = {
		0, -- [1]
		0, -- [2]
		"|cFF483D8B", -- [3]
	},
	["БТ"] = {
		0, -- [1]
		0, -- [2]
		"|cFF8B0000", -- [3]
	},
	["КТК"] = {
		1, -- [1]
		0, -- [2]
		"|cFF483D8B", -- [3]
	},
	["ХИДЖ"] = {
		0, -- [1]
		0, -- [2]
		"|cFF800080", -- [3]
	},
	["ЗФ"] = {
		0, -- [1]
		0, -- [2]
		"|cFF6A5ACD", -- [3]
	},
	["АК20"] = {
		0, -- [1]
		0, -- [2]
		"|cFF0000CD", -- [3]
	},
	["ДМ"] = {
		0, -- [1]
		0, -- [2]
		"|cFFBA55D3", -- [3]
	},
	["ЧТ"] = {
		0, -- [1]
		0, -- [2]
		"|cFF00CED1", -- [3]
	},
	["ССК"] = {
		0, -- [1]
		0, -- [2]
		"|cFFFF4500", -- [3]
	},
	["СЗ"] = {
		0, -- [1]
		0, -- [2]
		"|cFFADD8E6", -- [3]
	},
	["МАРА"] = {
		0, -- [1]
		0, -- [2]
		"|cFF6A5ACD", -- [3]
	},
	["БАСТ"] = {
		0, -- [1]
		0, -- [2]
		"|cFFADD8E6", -- [3]
	},
	["НП"] = {
		0, -- [1]
		1, -- [2]
		"|cFF483D8B", -- [3]
	},
	["ТЮ"] = {
		1, -- [1]
		0, -- [2]
		"|cFF483D8B", -- [3]
	},
	["ПЛАТО"] = {
		0, -- [1]
		0, -- [2]
		"|cFFDAA520", -- [3]
	},
	["Г-ТМ"] = {
		0, -- [1]
		0, -- [2]
		"|cFF32CD32", -- [3]
	},
	["Г-АРКА"] = {
		0, -- [1]
		0, -- [2]
		"|cFF32CD32", -- [3]
	},
	["Г-КК"] = {
		0, -- [1]
		0, -- [2]
		"|cFF32CD32", -- [3]
	},
	["Г-ЧТ"] = {
		0, -- [1]
		0, -- [2]
		"|cFF32CD32", -- [3]
	},
	["Г-БАСТ"] = {
		0, -- [1]
		0, -- [2]
		"|cFF32CD32", -- [3]
	},
	["Г-БОТ"] = {
		0, -- [1]
		0, -- [2]
		"|cFF32CD32", -- [3]
	},
	["ПС"] = {
		1, -- [1]
		0, -- [2]
		"|cFF483D8B", -- [3]
	},
	["МЕХ"] = {
		0, -- [1]
		0, -- [2]
		"|cFF00CED1", -- [3]
	},
	["ОН"] = {
		0, -- [1]
		0, -- [2]
		"|cFF0000CD", -- [3]
	},
	["ГЧГ"] = {
		0, -- [1]
		0, -- [2]
		"|cFFBA55D3", -- [3]
	},
	["Inst2"] = {
		0, -- [1]
		0, -- [2]
		"|cFF483D8B", -- [3]
	},
	["КК"] = {
		0, -- [1]
		0, -- [2]
		"|cFFADD8E6", -- [3]
	},
	["Г-УЗИ"] = {
		0, -- [1]
		0, -- [2]
		"|cFF32CD32", -- [3]
	},
	["Г-ПП"] = {
		0, -- [1]
		0, -- [2]
		"|cFF32CD32", -- [3]
	},
	["Г-ГМ"] = {
		0, -- [1]
		0, -- [2]
		"|cFF32CD32", -- [3]
	},
	["ПП"] = {
		0, -- [1]
		0, -- [2]
		"|cFF00CED1", -- [3]
	},
	["Inst4"] = {
		0, -- [1]
		0, -- [2]
		"|cFFADD8E6", -- [3]
	},
	["ТК"] = {
		0, -- [1]
		0, -- [2]
		"|cFFDC143C", -- [3]
	},
	["ШОЛО"] = {
		0, -- [1]
		0, -- [2]
		"|cFFBA55D3", -- [3]
	},
	["БАФФ"] = {
		0, -- [1]
		0, -- [2]
		"|cFFDEB887", -- [3]
	},
	["ГЕР"] = {
		0, -- [1]
		0, -- [2]
		"|cFF32CD32", -- [3]
	},
	["МАГТ"] = {
		0, -- [1]
		0, -- [2]
		"|cFFFF6347", -- [3]
	},
	["ТЛ"] = {
		0, -- [1]
		0, -- [2]
		"|cFF00CED1", -- [3]
	},
	["УЗИ"] = {
		0, -- [1]
		0, -- [2]
		"|cFFADD8E6", -- [3]
	},
}
mmap_pos = {
	["minimapPos"] = 206.3376812873,
	["hide"] = false,
}
LFG_sorter_opt = nil
LFG_channels = {
	true, -- [1]
	true, -- [2]
	true, -- [3]
	true, -- [4]
	false, -- [5]
	false, -- [6]
}
