Guidelime.registerGuide(
[[
[D Hakurai님의 가이드를 |cFF69CCF0썬파워|r가 한글화했습니다.\\ 썬파워 *유튜브* http://bit.ly/2lXp1jT \\ 썬파워 *트위치* http://twitch.tv/mynamesunpower]
[GA Alliance]
[N1-12 엘윈 숲]
[NX12-14 모단 호수]

[G48.2,42.8Elwynn Forest]퀘스트 수락: [QA783 내부의 위협]
[G48.8,41.6]퀘스트 완료: [QT783 내부의 위협]
퀘스트 수락: [QA7 코볼트 소탕]
[G48.2,42.8]퀘스트 수락: [QA5261 이건 펠트스키너]
[G48.8,40]퀘스트 완료: [QT5261 이건 펠트스키너]
퀘스트 수락: [QA33 변경의 늑대들]
[G47.6,36]코볼트 졸개를 처치해 완수하세요: [QC7 코볼트 소탕] 
[G48.8,41.6]퀘스트 완료: [QT7 코볼트 소탕]
퀘스트 수락: [QA15 메아리 광산 조사]
퀘스트 수락: [QA3105 오래된 편지][A Human, Warlock]
퀘스트 수락: [QA3100 간결한 편지][A Human, Warrior]
퀘스트 수락: [QA3103 성스러운 편지][A Human, Priest]
퀘스트 수락: [QA3104 상형 문자로 된 편지][A Human, Mage]
퀘스트 수락: [QA3102 암호화된 편지][A Human, Rogue]
퀘스트 수락: [QA3101 신성한 편지][A Human, Paladin]
[G48.2,42.8]퀘스트 수락: [QA18 도둑 떼 소탕][A Warlock,Rogue]
[G49.8,42.6]퀘스트 완료: [QT3105 오래된 편지] [A Human, Warlock]
[G49.8,42.6][T]스킬을 습득하세요. [A Warlock]
[G50.2,42.2]퀘스트 완료: [QT3100 간결한 편지] [A Human, Warrior]
[G50.2,42.2][T]스킬을 습득하세요. [A Warrior]
[G49.8,39.6]퀘스트 완료: [QT3103 성스러운 편지] [A Human, Priest]
[G49.8,39.6][T]스킬을 습득하세요. [A Priest]
[G49.6,39.4]퀘스트 완료: [QT3104 상형 문자로 된 편지] [A Human, Mage]
[G49.6,39.4][T]스킬을 습득하세요.[A Mage]
[G50.4,39.8]퀘스트 완료: [QT3102 암호화된 편지] [A Human, Rogue]
[G50.4,39.8][T]스킬을 습득하세요.[A Rogue]
[G50.4,42]퀘스트 완료: [QT3101 신성한 편지] [A Human, Paladin]
[G50.4,42][T]스킬을 습득하세요.[A Paladin]
[G48.2,42.8]퀘스트 수락: [QA18 도둑 떼 소탕][A Warrior,Priest,Mage,Paladin,Hunter]
[V]수레 옆에서 잡템을 판매하세요.
[G47.4,32.4]코볼트 잡역부를 처치해 완수하세요: [QC15 메아리 광산 조사]
[G54,42.4]가는 길에 늑대들을 처치하세요.
강을 건너 데피아즈단을 처치해 완수하세요: [QC18 도둑 떼 소탕]
[G49,45.2]늑대를 처치해 완수하세요: [QC33 변경의 늑대들]
[G48.2,42.8]퀘스트 완료: [QT18 도둑 떼 소탕]
퀘스트 수락: [QA3903 밀리 오스워드]
퀘스트 수락: [QA6 개릭 패드풋 현상금]
[V]잡템을 판매하세요.
[G48.8,41.6]퀘스트 완료: [QT15 메아리 광산 조사]
퀘스트 수락: [QA21 메아리 광산 전투]
[G49.8,42.6]밖으로 나가서,[T]스킬을 습득하세요.[A Warlock]
[G50.2,42.2][T]스킬을 습득하세요.[A Warrior]
[G49.8,39.6]안으로 들어가서, [T]스킬을 습득하세요.[A Priest]
[G49.6,39.4] [T]스킬을 습득하세요.[A Mage]
[G50.4,39.8]밖으로 나가서,[T]스킬을 습득하세요.[A Rogue]
[G50.4,42][T]스킬을 습득하세요.[A Paladin]
[G48.8,40]퀘스트 완료: [QT33 변경의 늑대들]
[G47,30]동굴 안에서 코볼트 일꾼을 처치해 완수하세요: [QC21 메아리 광산 전투]
[G50.6,39.4]퀘스트 완료: [QT3903 밀리 오스워드]
퀘스트 수락: [QA3904 밀리의 수확물]
[G57.4,48.2]게릭 패드풋을 기다리는 동안 데피아즈단을 사냥하세요.
게릭을 처치해 가면을 획득하세요: [QC6 개릭 패드풋 현상금]
[G55.1,49]밀리의 수확물을 획득해 완수하세요: [QC3904 밀리의 수확물]
레벨 [XP5+600 5] 600XP가 될 때까지 사냥하세요.
[G50.6,39.4]퀘스트 완료: [QT3904 밀리의 수확물]
퀘스트 수락: [QA3905 포도 수확 목록]
[V]잡템을 판매하세요.
[G48.4,41.6]퀘스트 완료: [QT21 메아리 광산 전투]
퀘스트 수락: [QA54 골드샤이어로의 전갈]
[G49.4,41.4]계단을 올라가, 퀘스트 완료: [QT3905 포도 수확 목록]
[G48.2,42.8]밖으로 나가서, 퀘스트 완료: [QT6 개릭 패드풋 현상금]
[G45.6,47.8]퀘스트 수락: [QA2158 평안과 휴식]
[G39.8,48.2]가는 길에 보이는 몹들을 사냥하세요.
[T]필요하다면 약초채집을 습득하세요. (생략 가능) 
[G42.2,65.8]퀘스트 완료: [QT54 골드샤이어로의 전갈]
퀘스트 수락: [QA62 개미굴 광산]
[G43.8,65.8]퀘스트 완료: [QT2158 평안과 휴식]
[S 골드샤이어]를 귀환 장소로 설정하세요.
[V]잡템을 판매하세요.
[G43.2,65.8]퀘스트 수락: [QA60 코볼트 양초]
[G43.4,65.6]계단을 올라가, [T] 응급치료를 습득하세요.
[G41,65.8][T]스킬을 습득하세요. [A Warrior]
[G41,66][T]스킬을 습득하세요. [A Paladin]
[G43.2,66.2][T]스킬을 습득하세요. [A Mage]
[G43.4,65.6][T]스킬을 습득하세요. [A Priest]
[G43.8,65.8]계단을 올라가,[T]스킬을 습득하세요. [A Rogue]
[G44.4,66.2]여관 지하에서, [T]스킬을 습득하세요. [A Warlock]
[G42.2,67.2]퀘스트 수락: [QA47 금가루 거래]
[G34.4,84.2]가는 길에 있는 멧돼지들을 사냥하세요, 퀘스트 수락: [QA85 잃어버린 목걸이]
퀘스트 수락: [QA88 공주를 없애라!]
[G43,85.8]가는 길에 있는 코볼트와 멧돼지를 사냥하세요, 퀘스트 완료: [QT85 잃어버린 목걸이]
퀘스트 수락: [QA86 빌리를 위한 파이]
[G43,89.6]집 안으로 들어가서, 퀘스트 수락: [QA106 젊은 연인들]
[G29.8,86]가는 길에 있는 멧돼지들을 사냥하세요, 퀘스트 완료: [QT106 젊은 연인들]
퀘스트 수락: [QA111 할머니와 대화]
[G34.4,84.2]퀘스트 완료: [QT86 빌리를 위한 파이]
퀘스트 수락: [QA84 빌리에게 돌아가기]
[G34.8,83.8]안으로 들어가서, 퀘스트 완료: [QT111 할머니와 대화]
퀘스트 수락: [QA107 윌리엄에게 보내는 쪽지]
[G43,85.8]가는 길에 있는 멧돼지들을 사냥하세요, 퀘스트 완료: [QT84 빌리에게 돌아가기]
퀘스트 수락: [QA87 황금니 코볼트]
[G38,82]개미굴 광산 아래층으로 들어가세요. 눈에 보이는 코볼트들을 처치하세요. [QC62 개미굴 광산]
[G41,77]황금니 코볼트를 처치하고 버니스의 목걸이를 획득하세요: [QC87 황금니 코볼트]
금가루 획득을 완수하세요: [QC47 금가루 거래]
양초 획득을 완수하세요: [QC60 코볼트 양초]
레벨 [XP7+450 7]에 450XP가 될 때까지 사냥하세요.
[G34.4,84.2]퀘스트 완료: [QT87 황금니 코볼트] 
[G33.6,83][V]잡템을 판매하세요. *멧돼지 고기*는 팔지 마세요!
나중에 필요하므로 멧돼지 고기 5개랑 늑대 고기 5개는 가지고 계세요.

[G42.2,65.8]골드샤이어에 돌아가며 늑대와 거미들을 사냥하세요.
레벨 [XP7+2600 7]에 2600XP가 될 때까지 사냥하세요.
[G42.2,65.8]퀘스트 완료: [QT62 개미굴 광산]
퀘스트 수락: [QA76 석영 광산]
[G42.2,67.2]퀘스트 완료: [QT47 금가루 거래]
퀘스트 수락: [QA40 멀록의 위협]
[V]잡템을 판매하세요. 늑대 고기와 같은 양의 부드러운 양념을 구매하세요.
[G42.2,65.8]퀘스트 완료: [QT40 멀록의 위협]
퀘스트 수락: [QA35 소문의 진상]
[G43.2,65.8]여관에서 퀘스트 완료: [QT60 코볼트 양초]
퀘스트 수락: [QA61 스톰윈드로의 배달]
퀘스트 완료: [QT107 윌리엄에게 보내는 쪽지]
퀘스트 수락: [QA112 해초 수집]
여관 뒤쪽에 있는 요리사에게 가서 요리를 습득하세요.
멧돼지 고기와 늑대 고기를 요리하세요.
요리사에게 늑대 양념 구이 조리법을 습득하세요.
[V]잡템을 판매하세요.
[G41.6,65.8][V]새로운 무기를 구매하세요.
레벨 8에 근접했을 것입니다. 골드샤이어 근교에서 몹들을 잡아 레벨 [XP8 8]이 되세요.
[T]그 뒤에 레벨 8 스킬을 습득하세요.
[G53.2,66]호수 주변에 있는 멀록들을 처치해 완수하세요: [QC112 해초 수집]
[G62,53]석영 광산 깊숙이 들어가 완수하세요: [QC76 석영 광산]
레벨 [XP8+1500 8]에 1500XP가 될 때까지 이동하는 길에 있는 늑대들을 사냥하세요.
[G74,72.2]퀘스트 완료: [QT35 소문의 진상]
퀘스트 수락: [QA37 사라진 경비병 수색]
퀘스트 수락: [QA52 변경 방어]
늑대와 곰들을 계속 사냥하세요.
[G72.7,60.3]퀘스트 완료: [QT37 사라진 경비병 수색]
퀘스트 수락: [QA45 롤프의 생사 확인]
[G79.4,68.6]퀘스트 수락: [QA83 붉은 리넨 복면]
[G81.4,66.2]퀘스트 수락: [QA5545 골칫덩어리]
[G83.2,66.6][V]잡템을 판매하세요. 모닥불에서 요리하세요.
[G79.8,55.6]퀘스트 완료: [QT45 롤프의 생사 확인]
퀘스트 수락: [QA71 토마스에게 보고]
장작 더미를 모두 완수하세요: [QC5545 골칫덩어리]
[G81.4,81.8]지점으로 이동하면 늑대와 곰이 더 많습니다. 완수하세요: [QC52]
[G81.4,66.2]퀘스트 완료: [QT5545 골칫덩어리]
[G74,72.2]퀘스트 완료: [QT71 토마스에게 보고]
퀘스트 완료: [QT52 변경 방어]
퀘스트 수락: [QA39 토마스의 보고 전달]
퀘스트 수락: [QA109 그라이언 스타우트맨틀에게 보고]
[G69,78]공주를 처치하여 완수하세요: [QC88 공주를 없애라!]
레벨 [XP9 9]가 되어야 합니다. 아직 아니라면 더 사냥하세요.
[H]골드샤이어로 귀환하세요. 
[G43.2,65.8]퀘스트 완료: [QT112 해초 수집]
퀘스트 수락: [QA114 탈출]
[G42.2,65.8]퀘스트 완료: [QT76 석영 광산]
퀘스트 완료: [QT39 토마스의 보고 전달]
퀘스트 수락: [QA59 천 갑옷과 가죽 갑옷]
퀘스트 수락: [QA239 서부 주둔지 지원]
[V]잡템을 판매하세요.
[G41.6,65.6]퀘스트 수락: [QA1097 엘모어의 임무]
[G43,89.6]퀘스트 완료: [QT114 탈출]
[G34.6,84.4]퀘스트 완료: [QT88 공주를 없애라!]
[V]잡템을 판매하세요.
[G24.5,74.7]퀘스트 수락: [QA176 들창코 현상수배]
퀘스트 완료: [QT239 서부 주둔지 지원] 
바로 옆에서 퀘스트 수락: [QA11 갈퀴발 놀 현상금]
[G60,19.4Westfall]서부 몰락지대로 이동하여, 퀘스트 수락: [QA36 서부정통 스튜]
퀘스트 수락: [QA151 늙은말 블랑쉬]
퀘스트 수락: [QA64 두고 온 회중시계]
[G56.4,30.6]퀘스트 완료: [QT36 서부정통 스튜]
퀘스트 수락: [QA22 뿔엄니멧돼지 간 파이]
[G56,31.2]퀘스트 수락: [QA9 죽음의 땅]
[G56.2,47.6]퀘스트 완료: [QT109 그라이언 스타우트맨틀에게 보고]
퀘스트 수락: [QA12 백성의 민병대]
안으로 들어가서, 퀘스트 수락: [QA6181 긴급 전갈] [A Human]
[G56.4,52.6]퀘스트 완료: [QT6181 긴급 전갈] [A Human]
퀘스트 수락: [QA6281 스톰윈드로 이동] [A Human]
레벨 [XP10 10]이 되어야 합니다. 그렇지 않다면 더 사냥하세요.
새로운 비행 지점을 발견하세요: [P 감시의 언덕]
[F 스톰윈드]로 비행하세요. 
[G56.2,64.8Stormwind City]퀘스트 완료: [QT61 스톰윈드로의 배달]
[G57.2,57.2][V]잡템을 판매하세요. 무기도 바꿀 수 있으면 바꾸세요.
[T]석궁 무기 숙련을 습득하세요. [A Warrior]
[T]원한다면 다른 무기 숙련을 습득하세요.
[G74,47.6]퀘스트 완료: [QT6281 스톰윈드로 이동] [A Human]
퀘스트 수락: [QA6261 덩가 롱드링크] [A Human]
이제 레벨 10 직업 퀘스트를 수행하거나, 생략하여 나중에 할 수도 있습니다.
특정 직업군은 퀘스트를 위해 골드샤이어로 이동해야 합니다.
레벨 10 스킬을 습득하여 가이드를 진행하세요.
대부분의 직업 퀘스트는 엘윈 숲에서 수행하게 됩니다.

*스킬* [T]스톰윈드를 떠나기 전에 레벨 10 스킬을 획득하세요.[OC]
[G73.6,37.6]퀘스트 수락: [QA1638 전사 훈련][A Warrior]
[G73.6,37.6]퀘스트 완료: [QT1638 전사 훈련][A Warrior]
퀘스트 수락: [QA1639 주정뱅이 바틀비][A Warrior]
퀘스트 완료: [QT1639 주정뱅이 바틀비][A Warrior]
퀘스트 수락: [QA1640 바틀비와의 대결][A Warrior]
퀘스트 완료: [QT1640 바틀비와의 대결] 쓰러뜨린 뒤에[A Warrior]
퀘스트 수락: [QA1665 바틀비의 술잔][A Warrior]
퀘스트 완료: [QT1665 바틀비의 술잔][A Warrior]
퀘스트 수락: [QA1666 치안대장 해거드][A Warrior]
[G43.4,65.6Elwynn Forest]골드샤이어에서 퀘스트 수락: [QA5635 구원의 기도] [A Human, Dwarf, Priest]
[G38.8,26.4Stormwind City]스톰윈드에서 퀘스트 완료: [QT5635 구원의 기도] [A Human, Dwarf, Priest]
[G44.4,66.2Elwynn Forest]골드샤이어에서 퀘스트 수락: [QA1685 게이킨의 부름] [A Warlock]
[G25,78Stormwind City]퀘스트 완료: [QT1685 게이킨의 부름][A Warlock]
퀘스트 수락: [QA1688 슈레나 캘리돈][A Warlock]
[G43,65Elwynn Forest]골드샤이어에서 퀘스트 수락: [QA2205 Si:7 찾기][A Rogue]
[G75.8,59.8Stormwind City]스톰윈드에서 퀘스트 완료: [QT2205 Si:7 찾기][A Rogue]
퀘스트 수락: [QA2206 선적 일정 입수][OC][A Rogue]
[G66.2,62.4Stormwind City]퀘스트 완료: [QT6261 덩가 롱드링크] [A Human]
퀘스트 수락: [QA6285 루이스에게 돌아가기] [A Human]
[F 감시의 언덕]으로 비행하세요. [A Human]
[G56.8,47.2Westfall]퀘스트 완료: [QT6285 루이스에게 돌아가기] [A Human]
[V]잡템을 판매하세요.
[G47,87Elwynn Forest]부두주임에게 훔치기를 사용하여 완수하세요: [QC2206 선적 일정 입수][A Rogue]
놀은 퀘스트 시작 아이템인 *징세관의 수금 일정표*을 드랍하므로, 전리품을 잘 살펴보세요.
[G32.2,85.4Elwynn Forest]놀을 처치하여 완수하세요: [QC11 갈퀴발 놀 현상금]
진행하는 동안 들창코를 처치할 파티를 모집하세요.
들창코를 처치하세요: [QC176 들창코 현상수배]
*징세관의 수금 일정표*를 획득하여, 퀘스트 수락: [QA123 징세관]
[G24.2,74.6]퀘스트 완료: [QT11 갈퀴발 놀 현상금]
골드샤이어로 돌아가는 동안, 레벨 [XP10+7000 10]에 7000XP가 되도록 사냥하세요.
[G41.6,65.8Elwynn Forest][V]잡템을 판매하세요.
[G42.2,65.8]퀘스트 완료: [QT176 들창코 현상수배]
퀘스트 완료: [QT123 징세관]
퀘스트 수락: [QA147 징세관 수사]
[G71,80]징세관 모건을 처치하세요: [QC147 징세관 수사]
[G69,79]슈레나를 처치하세요: [QC1688 슈레나 캘리돈][A Warlock]
[G74,72.2]퀘스트 수락: [QA46 멀록 현상금]
[G79.4,68.6]퀘스트 완료: [QT59 천 갑옷과 가죽 갑옷]
[G84.6,69.4]퀘스트 완료: [QT1666 치안대장 해거드][A Warrior]
퀘스트 수락: [QA1667 썩은니 잭][A Warrior]
[G89.3,78.8]썩은니 잭을 처치하여 휘장을 획득하세요: [QC1667 썩은니 잭][A Warrior]
[G84.6,69.4]퀘스트 완료: [QT1667 썩은니 잭][A Warrior]
[G83.2,66.6][V]잡템을 판매하고 고기로 요리하세요.
[G87.8,79.8]데피아즈단을 처치하고 복면을 획득하여 완수하세요: [QC83 붉은 리넨 복면]
[G86.4,85.8]해안가로 이동하여 서쪽에 있는 멀록들을 처치해 완수하세요: [QC46 멀록 현상금]
레벨 [XP11+5200 11]에 XP5200가 되도록 멀록들을 사냥하세요.
[G74,72.2]퀘스트 완료: [QT46 멀록 현상금]
[G79.4,68.6]퀘스트 완료: [QT83 붉은 리넨 복면]
[G15.2,71.4Redridge Mountains]붉은마루 산맥에서, 퀘스트 수락: [QA244 놀 침략자], 가는 길에 보이는 몹들을 조심하세요.
[G30.8,60]퀘스트 완료: [QT244 놀 침략자]
퀘스트 수락: [QA246 탐색전]
영원의 호수와 레이크샤이어를 발견할 때까지 다리를 건너 이동하세요.

[G30.6,59.2]새로운 비행 지점을 발견하세요: [P 붉은마루 산맥]
[F 스톰윈드]로 비행하세요.
[G75.8,59.8Stormwind City]퀘스트 완료: [QT2206 선적 일정 입수][A Rogue]
[G25,78Stormwind City]퀘스트 완료: [QT1688 슈레나 캘리돈][A Warlock]
퀘스트 수락: [QA1689 결속][A Warlock]
[G25.2,77.2]나선 계단을 내려가서, 계단을 내려가, 우측-우측-우측-왼쪽으로 각각 이동하세요.
소환 마법진에서 목걸이를 사용해 보이드워커를 소환하세요.
처치하여 퀘스트 완수: [QC1689 결속][A Warlock]
[G25,78]퀘스트 완료: [QT1689 결속][A Warlock]
[G51.6,12.4Stormwind City]퀘스트 완료: [QT1097 엘모어의 임무]
퀘스트 수락: [QA353 스톰파이크에게 소포 배달]

]],"썬파워_레벨업 가이드")
