Guidelime.registerGuide(
[[

[D Bustea님의 가이드를 |cFF69CCF0썬파워|r가 한글화했습니다.\\ 썬파워 *유튜브* http://bit.ly/2lXp1jT \\ 썬파워 *트위치* http://twitch.tv/mynamesunpower]
[GA Horde]
[N1-12 멀고어]
[NX12-21 불모의 땅]

[G44.8,77.2 Mulgore]퀘스트 수락: [QA747 사냥의 시작]
[G44.2,76 Mulgore]퀘스트 수락: [QA752 작은 부탁]
퀘스트를 완수하세요: [QC747 사냥의 시작]
레벨 [XP2 2]가 되어야 합니다. 아직 아니라면 사냥하세요.
[G50,81.2 Mulgore]퀘스트 완료: [QT752 작은 부탁]
퀘스트 수락: [QA753 작은 부탁]
우물에 있는 물병을 획득하세요: [QC753 작은 부탁]
[G44.7,77.9 Mulgore]무단 선그레인에게 [V]잡템을 판매하세요.
[G44.7,77.9 Mulgore]무단 선그레인에게 맑은 샘물을 5개 구매하세요. [A Druid,]
[G44.8,77.2 Mulgore]퀘스트 완료: [QT747 사냥의 시작]
퀘스트 수락: [QA750 계속되는 사냥]
퀘스트 수락: [QA3094 푸른 쪽지][A Druid,]
퀘스트 수락: [QA3092 글이 새겨진 쪽지][A Hunter,]
퀘스트 수락: [QA3092 룬으로 새겨진 쪽지][A Shaman,]
퀘스트 수락: [QA3091 간결한 쪽지][A Warrior,]
[G44.2,76 Mulgore]퀘스트 완료: [QT753 작은 부탁]
퀘스트 수락: [QA755 대지모신의 의식]
[G45,76 Mulgore]퀘스트 완료: [QT3094 푸른 쪽지][A Druid,]
가트 미스트러너에게 [T]스킬을 습득하세요. [A Druid,]
[G44.3,75.7 Mulgore]퀘스트 완료: [QT3092 글이 새겨진 쪽지][A Hunter,]
랑카 파샷에게 [T]스킬을 습득하세요.[A Hunter,]
[G45.3,76.5 Mulgore]카우니 소프트브리즈에게 [V]소형 탄환을 구매하세요. [A Hunter,]
[G45.0,75.9 Mulgore] 퀘스트 완료: [QT3092 룬으로 새겨진 쪽지][A Shaman,]
밀라 던스트라이더를 방문해 [T]스킬을 습득하세요. [A Shaman,]
[G44.0,76.1 Mulgore]퀘스트 완료: [QT3091 간결한 쪽지][A Warrior,]
하루트 썬더혼을 방문해 [T]스킬을 습득하세요. [A Warrior,]
퀘스트를 완수하세요: [QC750 계속되는 사냥]
레벨 [XP3+900 3]에 경험치 900점까지 사냥하세요. 
[G42.6,92 Mulgore]퀘스트 완료: [QT755 대지모신의 의식]
퀘스트 수락: [QA757 힘의 의식]
[G44.8,77.2 Mulgore]퀘스트 완료: [QT750 계속되는 사냥]
퀘스트 수락: [QA780 전투멧돼지]
레벨 [XP4 4]가 되어야 합니다. 아직 아니라면 사냥하세요.
[G44.8,76.6 Mulgore]퀘스트 수락: [QA3376 족장 뾰족어금니 처치]
[G45.3,76.5 Mulgore]카우니 소프트브리즈에게 [V]잡템을 판매하세요.
[G45.1,75.9 Mulgore]가트 미스트러너를 방문해 [T]스킬을 습득하세요. [A Druid,]
[G44.3,75.7 Mulgore]랑카 파샷을 방문해 [T]스킬을 습득하세요.[A Hunter,]
[G45.0,75.9 Mulgore]밀라 던스트라이더를 방문해 [T]스킬을 습득하세요. [A Shaman,]
[G44.8,76.2 Mulgore]퀘스트 수락: [QA1519 대지의 부름][A Shaman,]
[G44.0,76.1 Mulgore]하루트 썬더혼을 방문해 [T]스킬을 습득하세요. [A Warrior,]
퀘스트를 완수하세요: [QC1519 대지의 부름][A Shaman,]
[G64,77 Mulgore]퀘스트를 완수하세요: [QC3376 족장 뾰족어금니 처치]
뾰족털일족의 작전도를 클릭해 퀘스트 수락: [QA781 나라체 야영지에 대한 공격]
레벨 [XP5 5]가 되어야 합니다. 아직 아니라면, 조금 더 사냥하세요.
퀘스트를 완수하세요: [QC757 힘의 의식]
퀘스트를 완수하세요: [QC780 전투멧돼지]
레벨 [XP5+865 5]에 경험치 865점까지 사냥하세요. 
[G44.7,77.9 Mulgore]무단 선그레인을 방문하여 [V]잡템을 판매하세요.
[G44.8,77.2 Mulgore]퀘스트 완료: [QT780 전투멧돼지]
[G44.8,76.6 Mulgore]퀘스트 완료: [QT3376 족장 뾰족어금니 처치]
[G44.8,76.2 Mulgore]퀘스트 완료: [QT1519 대지의 부름][A Shaman,]
퀘스트 수락: [QA1520 대지의 부름][A Shaman,]
[G44.2,76 Mulgore]퀘스트 완료: [QT757 힘의 의식]
퀘스트 수락: [QA763 대지모신의 의식]
퀘스트 완료: [QT781 나라체 야영지에 대한 공격]
레벨 [XP6 6]이 되어야 합니다. 아직 아니라면, 조금 더 사냥하세요.
[G45.1,75.9 Mulgore]가트 미스트러너를 방문해 [T]스킬을 습득하세요. [A Druid,]
[G44.3,75.7 Mulgore]랑카 파샷을 방문해 [T]스킬을 습득하세요.[A Hunter,]
[G45.0,75.9 Mulgore]밀라 던스트라이더를 방문해 [T]스킬을 습득하세요. [A Shaman,]
[G44.0,76.1 Mulgore]하루트 썬더혼을 방문해 [T]스킬을 습득하세요. [A Warrior,]
[G53.8,80.4 Mulgore]퀘스트 완료: [QT1520 대지의 부름][A Shaman,]
퀘스트 수락: [QA1521 대지의 부름][A Shaman,]
[G44.8,76.2 Mulgore]퀘스트 완료: [QT1521 대지의 부름][A Shaman,]
[G38.4,81.6 Mulgore]퀘스트 수락: [QA1656 완수하지 못한 임무]
[G47.4,61.8 Mulgore]퀘스트 수락: [QA743 성난바람하피의 위협]
[G48.4,60.4 Mulgore]퀘스트 수락: [QA748 오염된 우물][A Tauren]
[G48.6,59.4 Mulgore]퀘스트 수락: [QA761 검독수리 사냥]
[G47.4,60.2 Mulgore]나라체 야영지 외곽의 길을 따라가세요.
퀘스트 완료: [QT763 대지모신의 의식]
퀘스트 수락: [QA745 대지의 공유]
퀘스트 수락: [QA746 드워프 발굴지]
퀘스트 수락: [QA767 예언의 의식]
[G46.6,61 Mulgore]퀘스트 완료: [QT1656 완수하지 못한 임무]
[G45.5,58.5 Mulgore]케나 호크스아이에게 *화려한 나팔총*을 구매하세요. [A Hunter,]
[G45.5,58.5 Mulgore]케나 호크스아이에게 소형 탄환을 구매하세요.[A Hunter,]
[G47,57 Mulgore]퀘스트 수락: [QA766 마즈라나체]
[G47.8,57.6 Mulgore]퀘스트 완료: [QT767 예언의 의식]
퀘스트 수락: [QA771 예언의 의식]
[G49,64 Mulgore]지점에서 [Q771 예언의 의식]을 진행하세요.
[G43,70 Mulgore]지점에서 [Q771 예언의 의식]을 진행하세요.
[G41,64 Mulgore]지점에서 [Q771 예언의 의식]을 진행하세요.
퀘스트를 완수하세요: [QC748 오염된 우물][A Tauren,]
레벨 [XP7 7]이 되어야 합니다. 아직 아니라면, 조금 더 사냥하세요.
[G47.6,61.5 Mulgore]쟈우나 오트윈드를 방문하여 [V]잡템을 판매하세요.
[G47.6,61.5 Mulgore]시원한 우유를 구매하세요. [A Shaman,Druid,]
[G48.4,60.4 Mulgore]퀘스트 완료: [QT748 오염된 우물][A Tauren,]
퀘스트 수락: [QA754 윈터후프 정화][A Tauren,]
[G45.7,58.6 Mulgore]마흐노트 러프운드에게 *보행용 지팡이*를 구매하세요. [A Druid,]
[G45.7,58.6 Mulgore]마흐노트 러프운드에게 *보행용 지팡이*를 구매하세요. [A Shaman,]
[G45.7,58.6 Mulgore]마흐노트 러프운드에게 *나무 망치*를 구매하세요.[A Warrior,Tauren,]
[G50,66 Mulgore]지점에서 [Q771 예언의 의식]를 진행하세요.
퀘스트를 완수하세요: [QC745 대지의 공유]
[G54,66 Mulgore]퀘스트를 완수하세요: [Q771 예언의 의식]
퀘스트를 완수하세요: [QC754 윈터후프 정화][A Tauren,]
[G54.4,60.4 Mulgore]퀘스트 수락: [QA749 습격당한 짐마차 행렬]
퀘스트를 완수하세요: [QC761 검독수리 사냥]
퀘스트를 완수하세요: [QC771 예언의 의식]
[G53.8,48.3 Mulgore]퀘스트 완료: [QT749 습격당한 짐마차 행렬]
퀘스트 수락: [QA751 습격당한 짐마차 행렬]
레벨 [XP8 8]이 되어야 합니다. 아직 아니라면, 조금 더 사냥하세요.
[G54.4,60.4 Mulgore]퀘스트 완료: [QT751 습격당한 짐마차 행렬]
퀘스트 수락: [QA764 투자개발회사]
퀘스트 수락: [QA765 감독관 피즈스프로켓]
퀘스트를 완수하세요: [QC766 마즈라나체]
[G49.5,60.6 Mulgore] 크랑 스톤후프를 방문해 [T]스킬을 습득하세요. [A Warrior,]
[G48.4,60.4 Mulgore]퀘스트 완료: [QT754 윈터후프 정화][A Tauren,]
퀘스트 수락: [QA756 썬더혼 토템상][A Tauren,]
[G48.6,59.4 Mulgore]퀘스트 완료: [QT761 검독수리 사냥]
[G48.5,59.6 Mulgore]제니아 룬토템을 방문해 [T]스킬을 습득하세요. [A Druid,]
[G48.4,59.2 Mulgore]나름 스카이체이서를 방문해 [T]스킬을 습득하세요. [A Shaman,]
[G47.4,60.2 Mulgore]퀘스트 완료: [QT745 대지의 공유]
[G46.8,60.9 Mulgore]비라 영후프를 방문해 [T]응급치료를 습득하세요.
[G46.7,60.7 Mulgore]마그린 리버메인에게 시원한 우유를 구매하세요. [A Shaman,Druid,]
[G45.4,58.1 Mulgore]전문기술 습득 가능: [T]요리를 습득하세요.
[G45.5,57.8 Mulgore]전문기술 습득 가능: [T]무두질을 습득하세요.
[G45.4,57.9 Mulgore]전문기술 습득 가능: [T]가죽세공을 습득하세요.
[G47.5,58.6 Mulgore][V]잡템을 판매하세요.
[G47,57 Mulgore]퀘스트 완료: [QT766 마즈라나체]
[G47.8,57.6 Mulgore]퀘스트 완료: [QT771 예언의 의식]
퀘스트 수락: [QA772 예언의 의식]
[G47.8,55.7 Mulgore]요 샤프메인을 방문해 [T]스킬을 습득하세요. [A Hunter,]
[G32.8,36 Mulgore]퀘스트 완료: [QT772 예언의 의식]
퀘스트 수락: [QA773 지혜의 의식]
이동 중 유령울음늑대를 처치하여 *악마의 흔적이 남은 망토*를 획득하세요.
망토를 클릭하여 퀘스트 수락: [QA770 악마의 흔적이 남은 가죽망토]
퀘스트를 완수하세요: [QC743 성난바람하피의 위협]
레벨 [XP9 9]가 되어야 합니다. 아직 아니라면, 조금 더 사냥하세요.
퀘스트를 완수하세요: [QC746 드워프 발굴지]
퀘스트를 완수하세요: [QC756 썬더혼 토템상][A Tauren,]
[G47.5,55.1 Mulgore]한 롱캐스트를 방문해 [V]잡템을 판매하세요.
[G46.8,60.2 Mulgore]퀘스트 완료: [QT770 악마의 흔적이 남은 가죽망토]
[G47.4,60.2 Mulgore]퀘스트 완료: [QT746 드워프 발굴지]
[G47.4,61.8 Mulgore]퀘스트 완료: [QT743 성난바람하피의 위협]
[G48.4,60.4 Mulgore]퀘스트 완료: [QT756 썬더혼 토템상][A Tauren,]
퀘스트 수락: [QA758 썬더혼 정화][A Tauren,]
마을 북쪽 썬더혼 우물에서 완수하세요: [QC758 썬더혼 정화][A Tauren,]
레벨 [XP9+5800 9에 XP5800]이 될 때까지 사냥하세요.
[G48.4,60.4 Mulgore]퀘스트 완료: [QT758 썬더혼 정화][A Tauren,]
퀘스트 수락: [QA759 와일드메인 토템상][A Tauren,]
레벨 [XP10 10]이 되어야 합니다. 아직 아니라면, 조금 더 사냥하세요.
[G46.8,60.2 Mulgore]퀘스트 수락: [QA861 사냥꾼의 길]
[G49.4,60.4 Mulgore]퀘스트 수락: [QA1505 노련한 우제크][A Warrior,]
[G49.5,60.6 Mulgore]크랑 스톤후프에게 [T]스킬을 습득하세요. [A Warrior,]
[G48.4,59.6 Mulgore]퀘스트 수락: [QA5928 부름에 응하기][A Druid,]
[G48.5,59.6 Mulgore]제니아 룬토템에게 [T]스킬을 습득하세요. [A Druid,]
[G48.4,59.2 Mulgore]퀘스트 수락: [QA2984 불의 부름][A Shaman,]
나름 스카이체이서에게 [T]스킬을 습득하세요. [A Shaman,]
[G45.5,58.5 Mulgore]케나 호크스아이에게 중형 탄환을 구매하세요.[A Hunter,]
[G47.8,55.7 Mulgore]퀘스트 수락: [QA6061 야수 길들이기][A Hunter,]
요 샤프메인에게 [T]스킬을 습득하세요. [A Hunter,]
퀘스트를 완수하세요: [QC6061 야수 길들이기][A Hunter,]
[G47.8,55.7 Mulgore]퀘스트 완료: [QT6061 야수 길들이기][A Hunter,]
퀘스트 수락: [QA6087 야수 길들이기][A Hunter,]
퀘스트를 완수하세요: [QC6087 야수 길들이기][A Hunter,]
[G47.8,55.7 Mulgore]퀘스트 완료: [QT6087 야수 길들이기][A Hunter,]
퀘스트 수락: [QA6088 야수 길들이기][A Hunter,]
퀘스트를 완수하세요: [QC6088 야수 길들이기][A Hunter,]
[G47.8,55.7 Mulgore]퀘스트 완료: [QT6088 야수 길들이기][A Hunter,]
퀘스트 수락: [QA6089 야수 길들이기][A Hunter,]
[G37.6,59.8 Thunder Bluff]퀘스트 수락: [QA744 의식을 위한 준비][A Hunter,]
[G57.4,89.4 Thunder Bluff]퀘스트 완료: [QT6089 야수 길들이기][A Hunter,]
[G59.8,25.6 Mulgore]퀘스트 수락: [QA833 신성한 묘지]
[G61.4,21 Mulgore]퀘스트 완료: [QT773 지혜의 의식]
퀘스트 수락: [QA775 썬더 블러프로의 여정]
[G61,20 Mulgore]퀘스트를 완수하세요: [QC833 신성한 묘지]
[G59.8,25.6 Mulgore]퀘스트 완료: [QT833 신성한 묘지]
퀘스트를 완수하세요: [QC759 와일드메인 토템상][A Tauren,]
퀘스트를 완수하세요: [QC861 사냥꾼의 길]
[G49.1,34.2 Thunder Bluff]탄드를 방문해 [V]잡템을 판매하세요.
[G49.1,34.2 Thunder Bluff]탄드에게 작은 갈색 가방 하나를 구매하세요.
레벨 [XP11 11]이 되어야 합니다. 아직 아니라면, 조금 더 사냥하세요.
[G70.4,32.2 Thunder Bluff]*성난불길 협곡 던전 퀘스트입니다.*
퀘스트 수락: *[QA5722 잃어버린 가방 찾기]*
퀘스트 수락: *[QA5723 성난불길 협곡의 트로그]*
[G76.4,27.6 Thunder Bluff]퀘스트 완료: [QT5928 부름에 응하기][A Druid,]
퀘스트 수락: [QA5922 달의 숲][A Druid,]
[G78.4,28.4 Thunder Bluff]퀘스트 수락: [QA886 불모의 땅 오아시스]
[G59.8,51.6 Thunder Bluff]퀘스트 완료: [QT775 썬더 블러프로의 여정]
퀘스트 수락: [QA776 대지모신의 의식]
[G51.0,52.5 Thunder Bluff]나알 미스트러너를 방문해 [V]잡템을 판매하세요.
[G51.0,52.5 Thunder Bluff]나알 미스트러너에게 부드러운 양념을 구매하세요.
[G40.9,62.7 Thunder Bluff]안세크화를 방문해 무기 숙련을 습득하세요. [A Hunter,]
[G40.9,62.7 Thunder Bluff]안세크화를 방문해 필요한 무기 숙련을 습득하세요. [A Warrior,]
[G41.4,62.4 Thunder Bluff]진 스톤후프를 방문해 [R]수리하세요.
[G37.6,59.8 Thunder Bluff]퀘스트 수락: [QA744 의식을 위한 준비][A Warrior,Warlock,Rogue,Shaman,Druid,Mage,Priest,]
퀘스트를 완수하세요: [QC744 의식을 위한 준비]
마법책을 열어 *순간이동: 달의 숲* 주문을 사용하세요.[A Druid]
[G56.2,30.4 Moonglade]퀘스트 완료: [QT5922 달의 숲][A Druid,]
퀘스트 수락: [QA5930][A Druid,]
[G39,27 Moonglade]퀘스트를 완수하세요: [QC5930][A Druid,]
[G56.2,30.4 Moonglade]퀘스트 완료: [QT5930][A Druid,]
퀘스트 수락: [QA5932 썬더 블러프로 돌아가기][A Druid,]
[G44,45 Moonglade][F 썬더 블러프]로 비행하세요.[A Druid]
[G48.4,60.4 Mulgore]퀘스트 완료: [QT759 와일드메인 토템상][A Tauren,]
퀘스트 수락: [QA760 와일드메인 정화][A Tauren,]
퀘스트를 완수하세요: [QC776 대지모신의 의식]
퀘스트를 완수하세요: [QC760 와일드메인 정화][A Tauren,]
[G49.1,34.2 Thunder Bluff]탄드를 방문해 [V]잡템을 판매하세요.
[G49.1,34.2 Thunder Bluff]작은 갈색 가방 하나를 구매하세요.
[G59.8,51.6 Thunder Bluff]퀘스트 완료: [QT776 대지모신의 의식]
[G76.4,27.6 Thunder Bluff]퀘스트 완료: [QT5932 썬더 블러프로 돌아가기][A Druid,]
퀘스트 수락: [QA6002 육체와 정신][A Druid,]
[G37.6,59.8 Thunder Bluff]퀘스트 완료: [QT744 의식을 위한 준비]
[G61.4,80.4 Thunder Bluff]퀘스트 완료: [QT861 사냥꾼의 길]
퀘스트 수락: [QA860 셀그라 다크쏜]
[G62,49 Mulgore]퀘스트를 완수하세요: [QC764 투자개발회사]
동굴 입구에서 동쪽으로 쭉 이동하세요.
목재를 달고 있는 크레인 옆에 작은 방이 있습니다.
피즈스프로켓을 처치하세요: [QC765 감독관 피즈스프로켓]
레벨 [XP11+6225 11에 XP6225]가 될 때까지 사냥하세요.  
[G54.4,60.4 Mulgore]퀘스트 완료: [QT764 투자개발회사]
퀘스트 완료: [QT765 감독관 피즈스프로켓]
[G48.4,60.4 Mulgore]퀘스트 완료: [QT760 와일드메인 정화][A Tauren,]
레벨 [XP12 12]가 되어야 합니다. 아직 아니라면, 사냥해서 12레벨에 맞추세요.
이제 멀고어를 벗어날 차례입니다.
[G43.7,52.4 The Barrens]지점에서 새로운 비행 지점을 발견하세요. [P 타우라조 야영지]
[G44.8,58.6 The Barrens]퀘스트 수락: [QA854 크로스로드로의 여정]
북쪽으로 큰길을 쭉 달리면 크로스로드에 도달할 수 있습니다. 꽤 긴 여정이에요.
[G52.2,31.8 The Barrens]퀘스트 완료: [QT886 불모의 땅 오아시스]
[G51.4,30.8 The Barrens]퀘스트 완료: [QT854 크로스로드로의 여정]
[G51,29 The Barrens]지점에 있는 자안 호크윙에게 퀘스트 수락: [QA6361 가죽 묶음]
[G51.4,30.2 The Barrens]새로운 비행 지점을 발견하세요. [P 크로스로드]
퀘스트 완료: [QT6361 가죽 묶음]
퀘스트 수락: [QA6362 썬더 블러프로 날아가기]
[F 썬더 블러프]로 비행하세요.
[G45.4,55.8 Thunder Bluff]퀘스트 완료: [QT6362 썬더 블러프로 날아가기]
퀘스트 수락: [QA6363 와이번 조련사 탈]
[G46.8,50 Thunder Bluff]퀘스트 완료: [QT6363 와이번 조련사 탈]
퀘스트 수락: [QA6364 자안에게 돌아가기]
[F 크로스로드]로 비행하세요.
[G51.2,29 The Barrens]퀘스트 완료: [QT6364 자안에게 돌아가기]
[G52,29.8 The Barrens][H 크로스로드]를 귀환 장소로 설정하세요.

]], "썬파워_레벨업 가이드")