Guidelime.registerGuide([[

[D Bustea님의 가이드를 |cFF69CCF0썬파워|r가 한글화했습니다.\\ 썬파워 *유튜브* http://bit.ly/2lXp1jT \\ 썬파워 *트위치* http://twitch.tv/mynamesunpower]
[GA Horde]
[N1-12 티리스팔 숲]
[NX12-21 불모의 땅]

[G30.2,71.6 Tirisfal Glades]퀘스트 수락: [QA363 각성의 시간]
사냥해서 레벨 [XP2 2]로 올리세요.
[G30.8,66 Tirisfal Glades]퀘스트 수락: [QA376 저주받은 존재]
얼빠진 좀비와 덜그럭거리는 해골 퀘스트는 생략하세요. 
단, 유저가 적어 몹 경쟁이 없을 때는 수행하세요.
이후, 직업 퀘스트를 수락하시고 수행하세요.
박쥐와 승냥이를 처치하여 완수하세요: [QC376 저주받은 존재]
[G30.8,66 Tirisfal Glades]퀘스트 완료: [QT376 저주받은 존재], [QT363 각성의 시간]
[V] 상인에게 물이나 빵을 구매합니다.
퀘스트 수락: [QA6395 말라의 마지막 소원], [QA380 검은그물 거미굴], [QA3902 데스넬에서의 폐품 수집]
데스넬에 있는 동안 보급 상자들을 확인하여 완수하세요: [QC3902 데스넬에서의 폐품 수집]
데스넬에서의 폐품 수집 퀘스트를 진행하는 동안, 주변의 보급품 상자를 확인하세요. (생략가능)
사무엘 핍스를 처치하고 그의 유골을 획득하세요. [QC6395 말라의 마지막 소원]
퀘스트를 완수하세요: [QC380 검은그물 거미굴]
*죽거나 무덤으로 순간이동을 이용하세요.
무덤으로 순간이동 우측 하단 물음표 버튼
캐릭터 고립 > 무덤으로 순간이동을 누르세요.
영혼의 치유사에게 즉시 부활하세요.*
사무엘의 유골을 묻어 퀘스트를 완수하세요:[QC6395 말라의 마지막 소원]
퀘스트 완료:[QT6395 말라의 마지막 소원],[QT380 검은그물 거미굴]
[V] 잡템을 판매하고 필요하다면 물빵을 구매하세요.
[T] 직업 상급자에게 레벨 4 스킬을 습득하세요. [APriest]
[T] 직업 상급자에게 레벨 4 스킬을 습득하세요.[AWarrior,Rogue,Mage,Warlock]
퀘스트 수락: [QA381 붉은십자군]
퀘스트를 완수하세요: [QC381 붉은십자군]
퀘스트 완료: [QT381 붉은십자군]
퀘스트 수락: [QA382 붉은십자군 전령]
퀘스트를 완수하세요: [QC382 붉은십자군 전령]
퀘스트 완료: [QT382 붉은십자군 전령]
퀘스트 수락: [QA5651 어둠의 추종자] [APriest]
퀘스트 수락: [QA383 중요한 정보]
이제 데스넬을 떠납시다!
퀘스트 수락: [QA8 도적의 거래], [QA365 오염된 농장]
퀘스트를 완수하세요: [QC365 오염된 농장]
레벨 [XP5+1475 5]에 경험치 1475XP가 되도록 사냥하세요.
*죽거나 무덤으로 순간이동을 이용하세요.
무덤으로 순간이동: 우측 하단 물음표 버튼
캐릭터 고립 > 무덤으로 순간이동을 누르세요.
영혼의 치유사에게 즉시 부활하세요.*
퀘스트 수락:[QA404 더러운 임무]
퀘스트 완료:[QT365 오염된 농장]
퀘스트 수락:[QA407 오염된 농장], [QA367 새로운 역병]
퀘스트 완료:[QT383 중요한 정보],
[G60.6,51.8 Tirisfal Glades]퀘스트 수락:[QA427 붉은십자군과의 전쟁], [QA398 구더기눈 현상수배], [QA358 묘지 도굴꾼] 
퀘스트 완료:[QT8 도적의 거래], [QA407 오염된 농장]
퀘스트 완료:[QT5651 어둠의 추종자][APriest]
퀘스트 수락:[QA5650 어둠의 로브][APriest]
[T]직업 상급자에게 레벨 6 스킬을 습득하세요.[APriest]
[T]직업 상급자에게 레벨 6 스킬을 습득하세요. [AWarrior,Rogue,Mage,Warlock]
[V]잡템을 판매하시고 필요하다면 물빵을 구매하세요.
[O]고르도를 찾으세요. 티리스팔 숲 오솔길을 순찰하고 있습니다.
고르도에게 퀘스트 수락: [QA5481 고르도의 임무]
[O]퀘스트를 수행하세요: [QC367 새로운 역병], [QC404 더러운 임무]
퀘스트를 완수하세요: [QC5481 고르도의 임무]
퀘스트 완료: [QT5481 고르도의 임무]
퀘스트 수락: [QA5482 죽음풀]
퀘스트를 완수하세요: [QC5650 어둠의 로브][A Priest]
퀘스트를 완수하세요: [QC358 묘지 도굴꾼]
퀘스트를 완수하세요: [QC5482 죽음풀]
퀘스트를 완수하세요: [QC398 구더기눈 현상수배]
퀘스트를 완수하세요: [QC367 새로운 역병]
퀘스트를 완수하세요: [QC404 더러운 임무]
레벨 [XP7+1170 7]에 1170XP 이상이 되도록 사냥하세요.
|cFFFF0000죽거나 무덤으로 순간이동을 이용하세요. *영혼의 치유사*에게 즉시 부활하세요.|r
[G57.6,49 Tirisfal Glades]퀘스트 완료: [QT5482 죽음풀]
[G58.2,51.4 Tirisfal Glades]퀘스트 완료: [QT404 더러운 임무]
퀘스트 수락: [QA426 밀농장 습격]
[G59.4,52.2 Tirisfal Glades]퀘스트 완료: [QT367 새로운 역병]
퀘스트 수락: [QA368 새로운 역병]
[G60.6,51.8 Tirisfal Glades]퀘스트 완료: [QT398 구더기눈 현상수배]
[G61.2,50.8 Tirisfal Glades]퀘스트 완료: [QT358 묘지 도굴꾼]
퀘스트 수락: [QA359 포세이큰의 의무], [QA405 회개한 마술사]
[G61.8,52.4 Tirisfal Glades]퀘스트 수락: [QA354 가문의 몰살], [QA362 밀농장의 유령]
[G61.8,52.6 Tirisfal Glades]퀘스트 수락: [QA375 죽음의 한기]
[T] 직업 상급자에게 레벨 8 스킬을 습득하세요. [A Priest]
[T] 직업 상급자에게 레벨 8 스킬을 습득하세요. [A Warrior, Rogue, Mage, Warlock]
[O][V] 잡템을 판매하시고, 필요하다면 물빵과 *가방*을 구매하세요.
[O][QC375 죽음의 한기]퀘스트를 수행하세요.
[O]퀘스트 아이템 *투르만의 편지*가 나왔다면 클릭하여 퀘스트 수락: [QA361 배달되지 않은 편지]
퀘스트를 완수하세요: [QC362 밀농장의 유령], [QC354 가문의 몰살], [QC426 밀농장 습격], [QC368 새로운 역병], [QC427 붉은십자군과의 전쟁], [QC375 죽음의 한기]
레벨 [XP9+1675 9]에 경험치 1675XP가 되도록 사냥하세요.
|cFFFF0000죽거나 무덤으로 순간이동을 이용하세요. *영혼의 치유사*에게 즉시 부활하세요.|r
[G58.2,51.4 Tirisfal Glades]퀘스트 완료: [QT426 밀농장 습격]
[G59.4,52.2 Tirisfal Glades]퀘스트 완료: [QT368 새로운 역병]
퀘스트 수락: [QA369 새로운 역병], [QA445 은빛소나무 숲으로의 배달]
[G60.6,51.8 Tirisfal Glades]퀘스트 완료: [QT427 붉은십자군과의 전쟁]
퀘스트 수락: [QA370 붉은십자군과의 전쟁]
[G60.8,52 Tirisfal Glades]퀘스트 수락: [QA374 죽음의 증거]
[V] 굵은 실타래 하나를 구매하세요.
[G61.8,52.4 Tirisfal Glades]퀘스트 완료:[QT354 가문의 몰살], [QT362 밀농장의 유령]
퀘스트 수락: [QA355 세브렌과의 대화]
[G61.6,52.6 Tirisfal Glades]퀘스트 완료: [QT361 배달되지 않은 편지]
[G61.8,52.6 Tirisfal Glades]퀘스트 완료: [QT375 죽음의 한기]
[T] 직업 상급자에게 레벨 10 스킬을 습득하세요. [A Priest]
[T] 직업 상급자에게 레벨 10 스킬을 습득하세요.  [A Warrior, Rogue, Mage, Warlock]
[O][V] 잡템을 판매하시고 필요하다면 물빵을 구매하세요.
[G61.2,50.8 Tirisfal Glades]퀘스트 완료: [QT355 세브렌과의 대화]
[G51.8,67.4 Tirisfal Glades]퀘스트를 완수하세요: [QC370 붉은십자군과의 전쟁]
[G60.6,51.8 Tirisfal Glades]퀘스트 완료: [QT370 붉은십자군과의 전쟁]
퀘스트 수락: [QA371 붉은십자군과의 전쟁]
은빛소나무 숲으로 이동하세요.
변색된 검은늑대 심장은 추후 퀘스트에 필요하므로 버리지 마세요.
[G 56,9 Silverpine Forest]지점에 있는 죽음의추적자 엘런드(없다면 기다리세요)에게 퀘스트 수락 [QA435 엘런드 경호]
호위 퀘스트를 완수하세요: [QC435 엘런드 경호]
[G53.4,13.4 Silverpine Forest]퀘스트 완료: [QT435 엘런드 경호]
퀘스트 수락: [QA449 죽음의추적자의 보고]
|cFFFF0000죽거나 무덤으로 순간이동을 이용하세요. 
*영혼의 치유사*에게 즉시 부활하세요.|r
[G44,41 Silverpine Forest]퀘스트 수락: [QA477 마법사의 상자]
[G44.2,39.8 Silverpine Forest]퀘스트 수락: [QA421 실력 검증]
[O][V] 잡템을 판매하시고 필요하다면 물빵을 구매하세요.
[G43.4,41.6 Silverpine Forest]퀘스트 수락: [QA6321 공동묘지 장비 조달]
[G43.4,40.8 Silverpine Forest]퀘스트 완료: [QT449 죽음의추적자의 보고]
퀘스트 수락: [QA3221 렌퍼럴과 대화], [QA428 실종된 죽음의추적자], [QA437 죽음의 농장]
[G42.8,40.3 Silverpine Forest]퀘스트 완료: [QT445 은빛소나무 숲으로의 배달], [QT3221 렌퍼럴과 대화]
퀘스트 수락: [QA1359 포세이큰의 의무], [QA447 죽음의 비법]
[G49.2,37.8 Silverpine Forest]퀘스트를 완수하세요: [QC421 실력 검증]
[G44.2,39.8 Silverpine Forest]퀘스트 완료: [QT421 실력 검증]
퀘스트 수락: [QA422 아루갈의 계략]
[G45.6,42.4 Silverpine Forest]퀘스트 완료: [QT6321 공동묘지 장비 조달]
퀘스트 수락: [QA6323 언더시티로 이동]
새로운 비행 지점을 발견하세요.[P 공동묘지]
[F 언더시티]로 비행하세요.
[G67.6,38.2 Undercity][S 언더시티]를 귀환 장소로 설정하세요.
[G61.6,41.8 Undercity]퀘스트 완료: [QT6323 언더시티로 이동]
퀘스트 수락: [QA6322 마이클 가레트]
[G84.2,17.4 Undercity]퀘스트 완료: [QT405 회개한 마술사]
퀘스트 수락: [QA366 마법책 반납]
|cFFFF0000죽거나 무덤으로 순간이동을 이용하세요. 
*영혼의 치유사*에게 즉시 부활하세요.|r
[G65.4,60.2 Tirisfal Glades]퀘스트 완료: [QT359 포세이큰의 의무]
퀘스트 수락: [QA360 집정관에게 돌아가기], [QA356 후방 경비]
[G76,62 Tirisfal Glades]퀘스트를 완수하세요: [QC356 후방 경비]
[G80.2,54.4 Tirisfal Glades]퀘스트를 완수하세요: [QC371 붉은십자군과의 전쟁], [QC374 죽음의 증거]
[G86.2,53.4 Tirisfal Glades]퀘스트를 완수하세요: [QC369 새로운 역병], 
[G68.2,42 Tirisfal Glades]퀘스트 완료: [QC366 마법책 반납]
퀘스트 수락: [QA409 동맹의 증거]
[G66.6,44.8 Tirisfal Glades] 릴리스를 처치하세요: [QC409 동맹의 증거]
퀘스트 완료: [QT409 동맹의 증거]
[G68.2,42 Tirisfal Glades]퀘스트 수락: [QA411 회개한 마술사의 귀환]
레벨 [XP11+445 11]에 경험치 4450XP이 되도록 사냥하세요.
[G65.4,60.2 Tirisfal Glades]퀘스트 완료: [QT356 후방 경비]
퀘스트 수락: [QA360 집정관에게 돌아가기]
[G60.8,52 Tirisfal Glades]퀘스트 완료: [QT374 죽음의 증거]
[G60.6,51.8 Tirisfal Glades]퀘스트 완료: [QT371 붉은십자군과의 전쟁]
[G61.2,50.8 Tirisfal Glades]퀘스트 완료: [QT360 집정관에게 돌아가기]
[G59.4,52.2 Tirisfal Glades]퀘스트 완료: [QT369 새로운 역병]
퀘스트 수락: [QA492 새로운 역병]
[G61.8,51.4]퀘스트 완료: [QT492 새로운 역병]
[H 언더시티]로 귀환합니다.
[O][V]잡템을 판매하시고 필요하다면 물빵을 구매하세요.
[G63.4,48.6 Undercity]퀘스트 완료: [QT6322 마이클 가레트]
[G84.2,17.4 Undercity]퀘스트 완료: [QT411 마법책 반납]
이제 레벨 [XP12 12]가 되어야 합니다. 아직 아니라면 사냥하여 도달하세요!
[T] 직업 상급자에게 레벨 12 스킬을 습득하세요. [A Priest]
[T] 직업 상급자에게 레벨 12 스킬을 습득하세요. [A Warrior, Rogue, Mage, Warlock]

[G60,58 Tirisfal Glades]비행선을 타고 오그리마로 향하세요.
아직 오그리마 비행 지점을 찍지 않았어도 괜찮습니다.
비행선에서 내리면, 불모의 땅 방향인 남서쪽으로 향하세요.
불모의 땅에 도착하면 크로스로드를 향해 달리시고,
가는 길에 보이는 몹들을 사냥하세요.
[G51.4,30.2 The Barrens]새로운 비행 지점을 발견하세요. [P 크로스로드]
[G52,29.8 The Barrens][S 크로스로드]를 귀환 장소로 설정하세요.

]], "썬파워_레벨업 가이드")