Guidelime.registerGuide(
[[
[D Hakurai님의 가이드를 |cFF69CCF0썬파워|r가 한글화했습니다.\\ 썬파워 *유튜브* http://bit.ly/2lXp1jT \\ 썬파워 *트위치* http://twitch.tv/mynamesunpower]
[GA Alliance]
[N12-14 모단 호수]
[NX14-16 어둠의 해안]
지역을 이동하면서 몹들을 사냥하는 것은 중요합니다. 그렇지 않으면 경험치가 뒤쳐지거든요!
무두질을 배워 갈무리하면 초반 골드 수급에 도움이 될 수 있고,
첫 탈것을 획득하는데 유용한 골드를 수급할 수 있습니다.
깊은굴 지하철을 타고 아이언포지로 이동하세요.
몬티와 대화하여 퀘스트 수락: [QA6661 깊은굴 지하철 쥐떼 소탕]
퀘스트를 완수하세요: [QC6661 깊은굴 지하철 쥐떼 소탕]
퀘스트 완료: [QT6661 깊은굴 지하철 쥐떼 소탕]
아이언포지 내부로 들어가세요.
[G55.6,48.2Ironforge]새로운 비행 지점을 발견하세요: [P 아이언포지]
[G18.6,51.6][S 아이언포지]를 귀환 장소로 설정하세요.
[G68.6,55.8Dun Morogh]퀘스트 수락: [QA433 공무 수행]
[G69,56.2]퀘스트 수락: [QA432 저주받을 트로그]
[G68.6,56.0Dun Morogh]지점으로 이동하여 
퀘스트를 완수하세요: [QC433 공무 수행]
퀘스트를 완수하세요: [QC432 저주받을 트로그]
[G69,56.2]퀘스트 완료: [QT432 저주받을 트로그]
[G68.6,55.8Dun Morogh]퀘스트 완료: [QT433 공무 수행]
[G68.8,55.8][V]잡템을 판매하시고 수리하세요. 필요하다면 물빵을 구매하세요.
[G23.4,74.6Loch Modan]퀘스트 수락: [QA224 왕국 수호]
퀘스트 수락: [QA267 트로그의 위협]
[G29,72]계곡으로 이동하여 트로그들을 처치하여 완수하세요: [QC224 왕국 수호]
단단한 이빨 획득을 완수하세요: [QC267 트로그의 위협]
[G23.4,76.2]퀘스트 완료: [QT224 왕국 수호]
퀘스트 완료: [QT267 트로그의 위협]
퀘스트 수락: [QA237 왕국 수호]
[G29,59.4]레벨 [XP13 13]이 될 때까지 트로그들을 사냥하세요.
[G28.2,83]가루바위일족들을 처치하여 완수하세요: [QC237 왕국 수호]
[G23.4,76.2]퀘스트 완료: [QT237 왕국 수호]
[G33.8,50.8]새로운 비행 지점을 발견하세요. [P 텔사마르]
[G34.7,47.7]부캐릭터에게 중요한 아이템을 편지로 보내세요.
[G34,46.6][V]잡템을 판매하고 정비하세요.
[G33.2,49.2]돌아다니는 산악경비대 카드렐에게 퀘스트 수락: [QA1339 산악경비대 스톰파이크의 임무]
퀘스트 수락: [QA416 코볼트 사냥]
[G35.4,48.4]퀘스트 수락: [QA418 텔사마 선지 소시지]
[G24.8,18.2]퀘스트 완료: [QT1339 산악경비대 스톰파이크의 임무]
퀘스트 수락: [QA1338 스톰파이크의 주문서]
퀘스트 완료: [QT353 스톰파이크에게 소포 배달]
퀘스트 수락: [QA307 더러운 손]
[G24,18][V]정비하세요. 선지 소시지 조리법은 팔지 마세요.
[G35,19] 코볼트를 처치하고 획득하여 완수하세요: [QC416 코볼트 사냥]
광부의 도구 획득을 완수하세요: [QC307 더러운 손]
몹들을 처치하여 완수하세요: [QC418 텔사마 선지 소시지]
레벨 [XP13+8400 13]에 8400XP가 될 때까지 사냥하세요.
[G24.8,18.2]퀘스트 완료: [QT307 더러운 손]
[G33.2,49.2]퀘스트 완료: [QT416 코볼트 사냥]
[G34.8,49]퀘스트 완료: [QT418 텔사마 선지 소시지]
선지 소시지 조리를 습득해 요리하세요.
[G52,40.2Moonglade][T]드루이드는 달숲으로 순간이동하여 스킬을 습득하세요.[A Druid]
[H 아이언포지]로 귀환하세요.

[G25.2,10.2Ironforge][T]새로운 스킬을 습득하세요.[A Priest]
[G25.6,7.4Ironforge][T]새로운 스킬을 습득하세요.[A Mage]
[G23.4,6.2Ironforge][T]새로운 스킬을 습득하세요.[A Paladin]
[G50.8,6.6Ironforge][T]새로운 스킬을 습득하세요.[A Warlock]
[G51.8,15.6Ironforge][T]새로운 스킬을 습득하세요.[A Rogue]
[G70.8,84Ironforge][T]새로운 스킬을 습득하세요.[A Hunter]
[G70.2,90.6Ironforge][T]새로운 스킬을 습득하세요.[A Warrior]
[G54.8,58.6Ironforge][T]응급처치를 습득하세요.
[G55.6,48.2][F 텔사마르]로 비행하세요.
[G25.4,10.4Loch Modan]지점으로 이동하면 터널 입구가 있습니다. 터널을 통과하면 절벽이 나오는데 뛰어내려서 사망하세요.
영혼의 치유사와 대화하여 즉시 부활하세요.
[G9.4,59.6Wetlands]길을 따라 저습지로 이동하세요. 이동하며 죽지 않도록 노력하세요.
새로운 비행 지점을 발견하세요: [P 메네실 항구]
북쪽 부두에서 어둠의 해안행 배를 탑승하여 이동하세요.

]],"썬파워_레벨업 가이드")
