Guidelime.registerGuide([[

[D Bustea님의 가이드를 |cFF69CCF0썬파워|r가 한글화했습니다.\\ 썬파워 *유튜브* http://bit.ly/2lXp1jT \\ 썬파워 *트위치* http://twitch.tv/mynamesunpower]
[GA Horde]
[N12-21 불모의 땅]
[NX21-31 호드]

이 가이드는 12레벨, 크로스로드에서 시작됩니다.
[S 크로스로드]를 귀환 장소로 설정하는 것을 잊지 마세요!
*스킬* : 이 안내는 스킬을 배울 수 있다는 뜻입니다. 
하지만 40레벨 탈것 구매를 위해 골드를 아껴야 하므로, 중요한 스킬만 습득하시길 권장합니다.

[G51.4,30.2 The Barrens]퀘스트 수락: [QA1492 부두주임 디지위그]
퀘스트 수락: [QA848 버섯 포자]
[G51.4,30.8 The Barrens]퀘스트 수락: [QA871 공격 저지]
퀘스트 수락: [QA5041 크로스로드의 보급품]
퀘스트 수락: [QA872 습격의 종결]
[G52.2,31 The Barrens]퀘스트 수락: [QA844 초원타조의 위협]
[G51.8,30.2 The Barrens]퀘스트 수락: [QA869 도둑 랩터]
[G52.2,31.8 The Barrens]퀘스트 수락: [QA870 잊혀진 웅덩이]
한 번에 [Q869 도둑 랩터]를 완수하지 않고, 주변을 돌아다닐 때마다 수행하세요.
크로스로드 주변을 돌며 [QC844 초원타조의 위협]를 완수하세요.
[G52.2,31 The Barrens]퀘스트 완료: [QT844 초원타조의 위협] 
퀘스트 수락: [QA845 얼룩말]
[G45.2,28.4 The Barrens]퀘스트 수락: [QA855 켄타우로스의 팔보호구]
퀘스트 수락: [QA850 콜카르 지도자] 
가는 도중에, 랩터와 얼룩말을 사냥하세요.
켄타우로스 주둔지를 향해 북쪽으로 이동하세요. 
켄타우로스를 처치하여 획득하세요: [Q855 켄타우로스의 팔보호구]
호수 주변에 있는 버섯을 주워 완수하세요: [QC848 버섯 포자]
[G44,22 The Barrens]호수 밑바닥 균열을 확인하세요: [QC870 잊혀진 웅덩이]
[G42.8,23.4 The Barrens]바라크 코도베인을 처치하세요: [QC850 콜카르 지도자]
레벨 [XP13 13]이 될 때까지 켄타우로스를 사냥하세요.
(팔보호구 퀘스트는 아직 완수하지 않아도 됩니다.)
[G45.2,28.4 The Barrens]퀘스트 완료: [QC850 콜카르 지도자]
퀘스트 수락: [QA851 광신자 베로그]
퀘스트를 완수하세요: [QC845 얼룩말] 
[G52.2,31 The Barrens]퀘스트 완료: [QT845 얼룩말]
퀘스트 수락: [QA903 불모의 땅의 굶주린 사자]
[G51.4,30.2 The Barrens]퀘스트 완료: [QT848 버섯 포자]
[QS853 연금술사 자마] 퀘스트는 나중에 하므로 받지 마세요.
[G52.2,31.8 The Barrens]퀘스트 완료: [QT870 잊혀진 웅덩이]
퀘스트 수락: [QA877 죽은 오아시스] 
[V]할리자에게 잡템을 판매하시고 [R]장비를 수리하세요.
[G55,26.4 The Barrens]가시멧돼지를 처치해 완수하세요: [QC871 공격 저지]
랩터 머리를 완수하세요: [QC869 도둑 랩터]
[G63,37 The Barrens]지점으로 이동하여 새로운 비행 지점을 발견하세요. [P 톱니항]
[G62.6,36.2 The Barrens]퀘스트 수락: [QA887 남쪽바다 해적단]
[G63,37.2 The Barrens]퀘스트 수락: [QA894 사모플랜지]
[G62.6,37.5 The Barrens]현상수배지를 클릭해 퀘스트 수락: [QA895 롱쇼어 남작 현상수배]
[G63.2,38.4 The Barrens]퀘스트 완료: [QT1492 부두주임 디지위그]
퀘스트 수락: [QA896 광부의 행운]
[G62.2,39 The Barrens]퀘스트 수락: [QA891 전초기지의 대포]
[G63.4,49.2 The Barrens]해적들을 처치하여 완수하세요: [QC887 남쪽바다 해적단]
[G62.6,36.2 The Barrens]퀘스트 완료: [QT887 남쪽바다 해적단]
퀘스트 수락: [QA890 사라진 뱃짐]
[G63.2,38.4 The Barrens]퀘스트 완료: [QT890 사라진 뱃짐]
퀘스트 수락: [QA892 사라진 뱃짐]
[G62.6,36.2 The Barrens]퀘스트 완료: [QA892 사라진 뱃짐]
퀘스트 수락: [QA888 도난당한 전리품]
[G59,37.6 The Barrens]지점으로 이동하여 굶주린 사바나 사자를 처치해 완수하세요: [QC903 불모의 땅의 굶주린 사자]
사자는 수풀에만 있습니다.
[G63,37 The Barrens][F 크로스로드]로 비행하세요.
[G51.4,30.8 The Barrens]퀘스트 완료: [QT871 공격 저지]
[G51.8,30.2 The Barrens]퀘스트 완료: [QT869 도둑 랩터]
퀘스트 수락: [QA3281 도둑맞은 은화]
[G52.2,31 The Barrens]퀘스트 완료: [QT903 불모의 땅의 굶주린 사자]
퀘스트 수락: [QA881 에체야키]
레벨 [XP14 14]가 되어야 합니다. 아직 아니라면, 조금 사냥하거나 인던을 다녀오세요.
[G52,31.6 The Barrens]퀘스트 수락: [QA899 타오르는 증오]
퀘스트 수락: [QA4921 전쟁으로 잃은 아내]
[G51.4,30.2 The Barrens]퀘스트 수락: [QA853 연금술사 자마]
[F 썬더 블러프]로 비행하세요. [A Tauren]
타우라조 야영지를 향해 큰길을 따라 남쪽으로 이동합니다. [A Undead,Orc,Troll]
[G49,50 The Barrens]지점에서 흔적을 찾으세요: [QC4921 전쟁으로 잃은 아내] [A Undead,Orc,Troll]
[G44.4,59 The Barrens]새로운 비행 지점을 발견하세요. [P 타우라조 야영지] [A Undead,Orc,Troll]
멀고어로 진입하여 썬더 블러프를 향해 북동쪽으로 달리세요. [A Undead,Orc,Troll]
[G70.4,32.2 Thunder Bluff]퀘스트 수락: [QA5722 잃어버린 가방 찾기][A Undead,Orc,Troll]
퀘스트 수락: [QA5723 성난불길 협곡의 트로그][A Undead,Orc,Troll]
[G23,21 Thunder Bluff]퀘스트 완료: [QT853 연금술사 자마]
퀘스트 수락: [QA962 불뱀꽃] (통곡의 동굴 퀘스트)
*스킬* [T]직업 상급자에게 레벨 14 스킬을 습득하세요. (도적, 흑마는 나중에 오그리마에서 습득하세요.)
[G46.8,50 Thunder Bluff][F 타우라조 야영지]로 비행하세요. [A Tauren]
[G49,50 The Barrens]지점에서 흔적을 찾으세요: [QC4921 전쟁으로 잃은 아내][A Tauren]
[G46.8,50 Thunder Bluff]새로운 비행 지점을 발견하세요. [P 썬더 블러프] [A Undead,Orc,Troll]
[F 크로스로드]로 비행하세요. [A Undead,Orc,Troll]
[G52,31.6 The Barrens]크로스로드로 달려가서 퀘스트 완료: [QT4921 전쟁으로 잃은 아내] [A Tauren]
[G52,31.6 The Barrens]퀘스트 완료: [QT4921 전쟁으로 잃은 아내] [A Undead,Orc,Troll]
[G52,12 The Barrens]지점으로 이동하여, 작은 콘솔 기기를 눌러 퀘스트 완료: [QT894 사모플랜지]
퀘스트 수락: [QA900 사모플랜지]
주변을 돌면서 3개의 밸브를 모두 멈춰 완수하세요: [QC900 사모플랜지]
기기를 다시 클릭하여 퀘스트 완료: [QT900 사모플랜지] 
퀘스트 수락: [QA901 사모플랜지]
[G53,11 The Barrens]지점으로 이동하여, 움막 안에 있는 스니글스를 처치하세요: [QC901 사모플랜지]
기기로 돌아가 퀘스트 완료: [QT901 사모플랜지]
퀘스트 수락: [QA902 사모플랜지]
이제 *제어장치 조작 설명서*는 파괴해도 됩니다.
[G55,16 The Barrens]지점 주변에 코도 뼈가 있습니다. 
에체야키를 소환하여 처치하세요: [QC881 에체야키]
[G58,24 The Barrens]지점에서 흙점쟁이와 파수병을 처치해 완수하세요: [QC872,1 흙점쟁이 처치][QC872,2 파수병 처치]
[G58.4,27.2 The Barrens]크리니그 스날스나웃을 처치하세요. [QC872,3 스날스나웃의 어금니 획득] 
[G58.4,27 The Barrens]크로스로드 보급 상자를 획득하세요: [QC5041 크로스로드의 보급품]
없다면 주변을 돌아다니며 리젠을 기다리세요.
[G63,37.2 The Barrens]퀘스트 완료: [QT902 사모플랜지]
퀘스트 수락: [QA3921 웨니키 볼트버킷]
[G63,37 The Barrens][F 크로스로드]로 비행하세요. 
[G52.2,31 The Barrens]퀘스트 완료: [QT881 에체야키]
퀘스트 수락: [QA905 성난 갈퀴발톱 열대초원랩터]
[G51.4,30.2 The Barrens][F 톱니항]으로 비행하세요.
[G63.6,49.2 The Barrens]지점으로 이동하면서 사냥하세요. 
텐트 주변 상자를 클릭해 망원경 렌즈를 획득하세요: [QC888,2 망원경 렌즈]
[G62.6,49.7 The Barrens]지점에서 장화가 든 뱃짐을 획득하세요: [QC888,1 장화가 든 뱃짐]
텐트 주변에 있는 남작 롱쇼어를 처치하세요: [QC895 롱쇼어 남작 현상수배]
톱니항으로 돌아갑니다.
[G62.6,36.2 The Barrens]퀘스트 완료: [QT895 롱쇼어 남작 현상수배]
퀘스트 완료: [QT888 도난당한 전리품]
[G62.4,37.6 The Barrens]퀘스트 수락: [QA865 랩터 뿔]
레벨 [XP15 15]가 되어야 합니다. 사냥하거나, 성난불길협곡을 다녀오세요.
총 5개의 퀘스트가 있습니다. 던전 없이 사냥하실 분들은 *성불* 표시를 스킵하세요.
*성불* [F 오그리마]로 비행하세요. 비행 지점이 없다면, 걸어서 오그리마로 이동하세요.
*성불* [G54,68.6 Orgrimmar] [S 오그리마]를 귀환 장소로 설정하세요.
*성불* [G45.2,63.8 Orgrimmar] 새로운 비행 지점을 발견하세요. [P 오그리마]
*성불* 듀로타에서 1-12구간을 진행하지 않았다면 스랄과의 연계 퀘스트를 수행해야 합니다.
*성불,기타지역* [G32,37.8 Orgrimmar] 스랄에게 내부의 배신자 퀘스트를 받아서 수행하고 완료한 뒤, 연계 퀘스트 수락: [QA5728 내부의 배신자]
*성불* [G51.5,14 Durotar]오그리마 밖으로 나와 비행선을 타고 언더시티로 이동하세요.
*성불* [G52.6,92.6 Undercity]비행선을 내려 언더시티로 이동하세요. 지점으로 이동하여 퀘스트 수락: [QA5725 파괴해야 할 힘]
*성불* [H 오그리마]로 귀환하세요.
*성불* [G49.6,50.4 Orgrimmar]오그리마 어둠의 틈에서 퀘스트 수락: [QA5761 야수 처단]
*성불* 인스턴스 던전을 진행하여 퀘스트를 완수하고, 각각 완료받으세요.
*성불* [F 크로스로드]로 비행하세요.
*성불* [S 크로스로드]를 귀환 장소로 설정하세요.
[G55,42 The Barrens]지점을 향해 남서쪽으로 이동하세요. 
가는 길에 보이는 켄타우로스를 사냥하세요.
물 속에서 균열을 찾아 씨앗을 심어 완수하세요: [QC877 죽은 오아시스]
[G53,41.6 The Barrens]지점으로 향해 야영지를 찾으십시오.  
채팅창에 "내가 왔다!"라는 외침이 들릴 때까지 켄타우로스를 처치하세요.
야영지에 있는 베로그를 처치하세요: [QC851 광신자 베로그]
팔보호구 획득을 완수하세요: [QC855 켄타우로스의 팔보호구]
레벨 [XP16 16]이 될 때까지 사냥하세요.
[G45.2,28.4 The Barrens]퀘스트 완료: [QT855 켄타우로스의 팔보호구]
퀘스트 완료: [QT851 광신자 베로그]
퀘스트 수락: [QA852 헤즈룰 블러드마크]
크로스로드로 이동하세요.
[G52.2,31.8 The Barrens]퀘스트 완료: [QT877 죽은 오아시스]
퀘스트 수락: [QA880 변화된 생물]
[G51.4,30.8 The Barrens]퀘스트 완료: [QT5041 크로스로드의 보급품]
퀘스트 완료: [QT872 습격의 종결]
*스킬*[G51.4,30.2 The Barrens][F 썬더 블러프]로 비행하세요.
*스킬*[T] 16레벨 스킬을 습득하세요.
[F 타우라조 야영지]로 비행하세요.
[G45.6,59 The Barrens][H 타우라조 야영지]를 귀환 장소로 설정하세요.
[G57,52 The Barrens]지점에 있는 랩터 서식지로 이동하세요.
랩터를 처치하여 완수하세요: [QC865 랩터 뿔]
열대초원랩터 깃털 3장을 획득하세요: [Q905 성난 갈퀴발톱 열대초원랩터]
[G58,53 The Barrens]랩터 서식지 안쪽 상자를 클릭해 도둑맞은 은화를 획득하세요: [QC3281 도둑맞은 은화]
[G52,46 The Barrens]지점으로 이동하여 랩터 둥지 주변을 정리하세요. 
색이 있는 둥지 세 군데에 깃털을 각각 하나씩 올려 완수하세요: [QC905 성난 갈퀴발톱 열대초원랩터]
[G47.6,40 The Barrens]지점에서 퀘스트를 완수하세요: [QC880 변화된 생물]
[G46,37.6 The Barrens]통곡의 동굴 입구에서 헤즈룰 블러드마크를 찾아야 합니다.
호위 2마리와 함께하므로 잡기 어려울 수 있어 파티를 권장합니다.
호수 주변을 순회하고 있기 때문에 찾거나 통곡의 동굴 입구에서 기다리세요.
헤즈룰을 처치하세요: [QC852 헤즈룰 블러드마크]
[G45,28 The Barrens]지점에서 퀘스트 완료: [QT852 헤즈룰 블러드마크]
반격! 퀘스트는 받지 않습니다.
[G51.4,30.2 The Barrens]크로스로드로 달려가 [F 톱니항]으로 비행하세요.
[G62.4,37.6 The Barrens]퀘스트 완료: [QT865 랩터 뿔]
퀘스트 수락: [QA1491 영리해지는 음료]
퀘스트 수락: [QA1069 동굴이끼거미알]
[G63,37.6 The Barrens]퀘스트 수락: [QA959 99년 묵은 와인]
[G63,37 The Barrens][F 크로스로드]로 비행하세요.
[G52.2,31.8 The Barrens]퀘스트 완료: [QT880 변화된 생물]
퀘스트 수락: [QA1489 하뮬 룬토템]
[G52.2,31 The Barrens]퀘스트 완료: [QT905 성난 갈퀴발톱 열대초원랩터]
퀘스트 수락: [QA3261 조른 스카이시어]
[G51.8,30.2 The Barrens]퀘스트 완료: [QT3281 도둑맞은 은화]
[G51.4,30.8 The Barrens]퀘스트 수락: [QA6541 카드라크에게 보고]
레벨 [XP17 17]이 되어야 합니다. 아직 아니라면, 사냥하거나 인던을 다녀오세요.
[G49,11.2 The Barrens]퀘스트 완료: [QT3921 웨니키 볼트버킷]
퀘스트 수락: [QA3922 용접용 철괴]
[G57,9 The Barrens]지점에서 벌목기를 클릭해 퀘스트 수락: [QA858 시동]
[G55.5,8 The Barrens]탑으로 올라가 용접용 철괴를 주우세요. [QC3922 용접용 철괴]
꼭대기로 가서, 관리자 러그위즐을 처치하세요: [QC858 시동]
물에 뛰어드세요.
[G57,9 The Barrens]퀘스트 완료: [QT858 시동]
퀘스트 수락: [QA863 탈출]
벌목기를 따라다니며 호위하여 완수하세요: [QC863 탈출]
[G49,11.2 The Barrens]서쪽으로 되돌아가 퀘스트 완료: [QT3922 용접용 철괴]
퀘스트 수락: [QA3923 릴리 그리지가브]
[G48,5.4 The Barrens]북쪽으로 이동하여 퀘스트 완료: [QT6541 카드라크에게 보고]
퀘스트 수락: [QA6543 전쟁노래부족 보고서]
[Q6543 전쟁노래부족 보고서] 퀘스트는 경험치가 적지만, 
잿빛 골짜기에 있는 비행 지점 두 곳을 발견할 수 있습니다.
[G71,68.4 Ashenvale]지점에서 획득하세요: [QC6543,1 전쟁노래부족 정찰병 최신정보]
[G73.2,61.6 Ashenvale]새로운 비행 지점을 발견하세요[P 토막나무 주둔지].
[G78.6,55.5 Ashenvale]북동쪽을 향해 이동하여 획득하세요: [QC6543,3 전쟁노래부족 척후병 최신정보]
잿빛 골짜기의 반대편 끝으로 긴 여정을 가야 합니다. 
[G12.2,34.2 Ashenvale]서쪽으로 이동하여 획득하세요: [QC6543,2 전쟁노래부족 길잡이 최신정보]
[G11.2,33.8 Ashenvale]새로운 비행 지점을 발견하세요. [P 조람가르 전초기지]
[F 크로스로드]로 비행하세요.
[G35.2,27.8 The Barrens]서쪽에 있는 돌발톱 산맥 방향으로 이동하여, 퀘스트 수락: [QA6548 침략에 대한 복수]
[G81,88 Stonetalon Mountains]지점에서 그림토템부족을 처치하여 완수하세요: [QC6548 침략에 대한 복수]
[G35.2,27.8 The Barrens]퀘스트 완료: [QT6548 침략에 대한 복수]
퀘스트 수락: [QA6629 그룬디히 다크클라우드 처치]
[G70,87 Stonetalon Mountains]지점으로 이동하세요. 
그룬디히 다크클라우드와 투사를 처치하여 완수하세요: [QC6629 그룬디히 다크클라우드 처치]
[G73.4,85.6 Stonetalon Mountains]카야 플랫후프가 나올 때까지 기다리세요.
퀘스트 수락: [QA6523 카야 구출]
3마리가 갑자기 습격하는 것만 대비하며 호위하면 됩니다: [QC6523 카야 구출]
[G35.2,27.8 The Barrens]불모의 땅으로 돌아가 퀘스트 완료: [QT6629 그룬디히 다크클라우드 처치]
퀘스트 완료: [QT6523 카야 구출]
퀘스트 수락: [QA6401 카야의 생존 소식]
돌발톱 산맥으로 이동하세요.
[G69,88.6 Stonetalon Mountains]지점에서 왼쪽으로 틀면 언덕으로 올라갈 수 있습니다.
[G71.2,94.8 Stonetalon Mountains]퀘스트 수락: [QA6461 식탐꾼들]
[G53,76 Stonetalon Mountains]지점에 있는 그물누비 고개로 이동하세요. 
거미를 처치해 완수하세요: [QC6461 식탐꾼들] 
알을 주워 완수하세요: [QC1069 동굴이끼거미알]
이 시점에서 레벨 [XP18 18]이 되어야 합니다. 아직 아니라면, 사냥하거나 인던을 다녀오세요.
[G52,60 Stonetalon Mountains]지점으로 이동하여, 서쪽으로 향하면 해바위 야영지에 도달하게 됩니다.
[G47.2,64.2 Stonetalon Mountains]퀘스트 수락: [QA6562 검은심연의 나락으로]
[G45.2,59.8 Stonetalon Mountains]새로운 비행 지점을 발견하세요. [P 해바위 야영지]
[G47.4,58.4 Stonetalon Mountains]퀘스트 완료: [QT6401 카야의 생존 소식]
[G71.2,94.8 Stonetalon Mountains]말라카진에게 되돌아가 퀘스트 완료: [QT6461 식탐꾼들]
[H 타우라조 야영지]로 귀환하세요.
[F 썬더 블러프]로 비행하세요.
[G78.4,28.4 Thunder Bluff]퀘스트 완료: [QT1489 하뮬 룬토템]
퀘스트 수락: [QA1490 나라 와일드메인]
[G75.6,31.2 Thunder Bluff]퀘스트 완료: [QT1490 나라 와일드메인]
퀘스트 수락: [QA914 송곳니의 드루이드 우두머리]
[F 오그리마]로 비행하세요.
*스킬* [T] 레벨 18 스킬을 습득하세요.
[G76.2,24.6 Orgrimmar]퀘스트 완료: [QT3923 릴리 그리지가브]
퀘스트 수락: [QA3924 사모플랜지 설명서]
[G16,62 Orgrimmar]지점으로 이동하여, 다리 건너 불모의 땅으로 이동하세요.
[G61,4 The Barrens]지점으로 이동하여, 돌무더기 광산으로 향하세요.
동굴 뒷편에서, 사장 코퍼플러그를 처치하고 설명서 표지를 획득하세요.
투자개발회사 몹들을 처치하여 설명서 페이지 5장을 획득하세요.
퀘스트를 완수하세요: [QC896 광부의 행운]
[G48,54 The Barrens]서쪽으로 이동하여 퀘스트 완료: [QT6543 전쟁노래부족 보고서]
[H 타우라조 야영지]로 귀환하세요, 귀환석이 쿨타임 중이라면 토막나무 주둔지로 이동하여 거기서 비행하세요.
[G44.8,59 The Barrens]퀘스트 완료: [QT3261 조른 스카이시어]
퀘스트 수락: [QA882 이샤무헤일]
[G44.6,59.2 The Barrens]퀘스트 수락: [QA878 부족 간의 전쟁]
[G45,53 The Barrens]지점으로 이동하여, 풍수사 처치를 완수하세요:[QC878,1 풍수사 처치]
나중에 필요하므로 혈석 파편은 전부 주우세요. 
[G43,51 The Barrens]지점 주변에서 가시마술사 처치를 완수하세요: [QC878,2 가시마술사 처치]
[G42,48 The Barrens]지점 주변에서 흙점쟁이 처치를 완수하세요: [QC878,3 흙점쟁이 처치]
가시멧돼지 어금니를 획득을 완수하세요: [QC899 타오르는 증오]
[G44.6,59.2 The Barrens]타우라조 야영지로 되돌아가서, 퀘스트 완료: [QT878 부족 간의 전쟁]
퀘스트 수락: [QA5052 아감마간의 혈석 파편]
퀘스트 완료: [QT5052 아감마간의 혈석 파편]
뻐드렁니에게 [Q889 바람의 정기]를 받으세요. 이동 속도가 향상됩니다.
길을 따라 북쪽으로 조금 이동하고, 동쪽에 있는 북부 전초기지 방향으로 이동하세요.
북부 전초기지의 [G63.2,56.6 The Barrens]지점으로 이동해, 
탑 내부를 정리한 뒤 꼭대기로 올라가면 포병 스미스가 있습니다: [QC891,2 스미스 처치]
탑 아래로 내려와, [G60.4,54.8 The Barrens]지점으로 이동해, 
탑 내부를 정리한 뒤 꼭대기로 올라가면 포병 훼산이 있습니다: [QC891,3 훼산 처치]
타워 주변에서 몹들을 잡아 10개의 메달 획득을 완수하세요: [QC891,4 테라모어 메달]
언덕 아래로 내려와, [G61.9,54.6]지점으로 이동합니다. 
탑 내부를 정리하고 꼭대기로 올라가면, 경비대장 페어마운트가 있습니다: [QC891,1 페어마운트 처치]
이후 계단으로 탑 아래층에 내려오세요. 
[G61.8,54.8 The Barrens]길사레즈 파이어바우가 스폰되길 기다린 뒤, 퀘스트 수락: [QA898 요새 탈출] 
장거리 호위이기 때문에 파티를 맺는 것이 좋습니다.
톱니항까지 호위하세요: [QC898 요새 탈출]
[G62.2,39 The Barrens]퀘스트 완료: [QT891 전초기지의 대포]
퀘스트 완료: [QT898 요새 탈출]
[G62.4,37.6 The Barrens]퀘스트 완료: [QT1069 동굴이끼거미알]
[G63,37.2 The Barrens]퀘스트 완료: [QT863 탈출]
[G63.2,38.4 The Barrens]퀘스트 완료: [QT896 광부의 행운]
[G59,39 The Barrens]지점을 향해 북쪽으로 이동하며 얼룩말을 사냥하세요.
고목을 발견하면 얼룩말 시체를 인벤토리에서 클릭하여 이샤무헤일을 소환합니다.
이샤무헤일을 처치하세요: [QC882 이샤무헤일]
[G52,31.6 The Barrens]크로스로드로 되돌아가 퀘스트 완료: [QT899 타오르는 증오]
[G51.4,30.2 The Barrens][F 타우라조 야영지]로 비행하세요.
[G44.8,59 The Barrens]퀘스트 완료: [QT882 이샤무헤일]
퀘스트 수락: [QA907 분노한 천둥도마뱀]
[G46,50 The Barrens]지점을 향해 북쪽으로 이동하면서, 천둥도마뱀인 라코타마니를 찾아보세요. 
라코타마니는 장거리를 순회하며, 리스폰 시간도 길지만 경험치가 짭짤합니다. 
10분 안에 발견하지 못하면 그냥 패스하세요.
잡았다면 라코타마니의 발굽을 주워, 퀘스트 수락: [QA883 라코타마니]
근방에 있는 천둥도마뱀류 3마리를 잡아 완수하세요: [QC907 분노한 천둥도마뱀]
[G44.8,59 The Barrens]퀘스트 완료: [QT907 분노한 천둥도마뱀]
가지고 있다면 [QA883 라코타마니] 퀘스트를 완료하세요.
[G44.4,59 The Barrens][F 오그리마]로 비행하세요.
[G76.2,24.6 Orgrimmar]퀘스트 완료: [QT3924 사모플랜지 설명서]
이제 통곡의 동굴을 다녀와야 합니다. 
모두 좋은 던전 퀘스트들이 많기 때문에, 퀘스트를 빼먹지 않도록 유의하세요.
인던을 다녀오지 않겠다면 *통곡* 부분을 생략하세요.
*통곡* 통곡의 동굴은 총 6개의 퀘스트가 있습니다.
*통곡* [Q959 99년 묵은 와인], [Q962 불뱀꽃], [Q914 송곳니의 드루이드 우두머리], [Q1491 영리해지는 음료]
*통곡* 통곡의 동굴 입구에서 퀘스트 NPC 찾기는 어렵습니다. 동굴을 정면에서 봤을때, 얼굴 모양이라고 한다면
*통곡* 왼쪽 눈 부분에 퀘스트 NPC가 있습니다. 언덕을 올라 떨어지는 방식으로 가야 합니다.
*통곡* 퀘스트 수락: [QA1486 돌연변이 통가죽], [QA1487 돌연변이 짐승 섬멸]
*통곡* 퀘스트를 완수하고 각각 완료하세요.
[T] 대도시에서 레벨 20 스킬을 습득하세요.
다음 가이드를 위해 레벨 [XP21 21]이 되어야 합니다. 
아직 아니라면, 사냥하시거나 던전을 순회하세요.

]], "썬파워_레벨업 가이드")