Guidelime.registerGuide(
[[
[D Hakurai님의 가이드를 |cFF69CCF0썬파워|r가 한글화했습니다.\\ 썬파워 *유튜브* http://bit.ly/2lXp1jT \\ 썬파워 *트위치* http://twitch.tv/mynamesunpower]
[GA Alliance]
[N14-16 어둠의 해안]
[NX16-20 서부 몰락지대]
지역을 이동하면서 몹들을 사냥하는 것은 중요합니다. 그렇지 않으면 경험치가 뒤쳐지거든요!

[G35.8,43.6 Darkshore]퀘스트 수락: [QA963 영원한 사랑]
[G36.7,46.3 Darkshore]퀘스트 수락: [QA983 버즈박스 827]
[G37.4,40.2 Darkshore]퀘스트 수락: [QA954 바샬아란]
퀘스트 수락: [QA958 명가의 도구]
[G37.6,40.6 Darkshore]퀘스트 수락: [QA2178 간단한 타조 요리]
[G39.2,43.4 Darkshore]퀘스트 수락: [QA984 거대한 위협]
[G38.8,43.4 Darkshore]퀘스트 수락: [QA2118 역병에 걸린 땅]
[G37.6,43.4 Darkshore]퀘스트 수락: [QA4811 붉은 수정]
[G36.6,45.4 Darkshore]퀘스트 수락: [QA3524 해변으로 올라온 바다 생물]
[G36.4,45.4 Darkshore]새로운 비행 지점을 발견하세요: [P 아우버다인]
[G36,48.4 Darkshore]게를 사냥하여 완수하세요: [QC983 버즈박스 827]
[G36,50]해안가에 있는 멀록들을 사냥해 눈을 획득하면 팔지 말고 킵하세요. 추후에 필요합니다.
바다 생물 시체를 클릭하여 완수하세요: [QC3524 해변으로 올라온 바다 생물]
[G36.7,46.3 Darkshore]퀘스트 완료: [QT983 버즈박스 827]
퀘스트 수락: [QA1001 버즈박스 411]
[G36.6,45.4 Darkshore]퀘스트 완료: [QT3524 해변으로 올라온 바다 생물]
퀘스트 수락: [QA4681 해변으로 올라온 바다 생물]
[G47,48 Darkshore]지점으로 이동하여 붉은 수정을 발견하세요: [QC4811 붉은 수정]
[G44.2,36.2 Darkshore]퀘스트 완료: [QT954 바샬아란]
퀘스트 수락: [QA955 바샬아란]
[G46,38.2 Darkshore]몹들을 처치하여 완수하세요: [QC955 바샬아란]
[G44.2,36.2 Darkshore]퀘스트 완료: [QT955 바샬아란]
퀘스트 수락: [QA956 바샬아란]
[G45.6,37.2 Darkshore]사티로스들을 처치하여 완수하세요: [QC956 바샬아란]
[G44.2,36.2 Darkshore]퀘스트 완료: [QT956 바샬아란]
퀘스트 수락: [QA957 바샬아란]
레벨 [XP15 15]가 될 때까지 사냥하세요.
근처에 있는 광포한 엉겅퀴곰을 찾아 붉은 수정을 사용하여 포획하세요.
[G38.8,43.4 Darkshore]퀘스트 완료: [QT2118 역병에 걸린 땅]
퀘스트 수락: [QA2138 병든 엉겅퀴곰 처치]
[G37.3,43.8 Darkshore]중요한 아이템들을 부캐릭터에게 보내세요.
[G37,41.2 Darkshore][V]잡템을 팔고 수리하세요.
[G37.6,43.4 Darkshore]퀘스트 완료: [QT4811 붉은 수정]
퀘스트 수락: [QA4812 수정에 물이 흐르면]
[G37,43 Darkshore]빈 시험관에 달샘물을 채우세요.
[G48,49 Darkshore]붉은 수정에 달샘물을 사용하세요: [QC4812 수정에 물이 흐르면]
퀘스트 완료: [QT4812 수정에 물이 흐르면]
퀘스트 수락: [QA4813 수정 안의 뼈]
다음 지점으로 이동하며 사냥하여 고기를 모으세요.
[G40.2,59.6 Darkshore]퀘스트 수락: [QA953 아메스아란의 멸망]
아나야 돈러너를 찾으세요. 돌아다니는 중립 몹입니다.
찾아서 처치하세요: [QC963 영원한 사랑]
[G42.7,63.1 Darkshore]지점에서 완수하세요: [QC953,2 멸망 판독]
[G42,62 Darkshore]고대의 불꽃을 클릭하세요: [QC957 바샬아란]
[G43.4,58.8 Darkshore]서판을 읽어 완수하세요: [QC953,1 부흥 판독]
명가의 원혼들을 처치하여 완수하세요: [QC958 명가의 도구]
[G40.2,59.6 Darkshore]퀘스트 완료: [QT953 아메스아란의 멸망]
[G39,53 Darkshore]펄볼그 야영지에 살짝 들어가 완수하세요: [QC984 거대한 위협]
[G39.2,43.4 Darkshore]퀘스트 완료: [QT984 거대한 위협]
퀘스트 수락: [QA985 거대한 위협]
퀘스트 수락: [QA4761 툰드리스 윈드위버]
[G37.6,43.4 Darkshore]퀘스트 완료: [QT4813 수정 안의 뼈]
[G37.4,40.2 Darkshore]퀘스트 완료: [QT958 명가의 도구]
퀘스트 완료: [QT4761 툰드리스 윈드위버]
퀘스트 수락: [QA4762 폭포수 강]
[G37.6,40.6 Darkshore]이미 완수했다면 [OC] 퀘스트 완료: [QT2178 간단한 타조 요리] 
[G38.2,41.2 Darkshore][V]잡템을 판매하세요. 멀록 눈은 팔지 마세요.
[G35.8,43.6 Darkshore]퀘스트 완료: [QT963 영원한 사랑]
[G32,46 Darkshore]바닷속에 있는 바다거북 잔해를 눌러 완수하세요: [QC4681 해변으로 올라온 바다 생물]
[G38.6,54.6 Darkshore]해안가에 있는 검은나무일족 펄볼그들을 처치하여 완수: [QC985 거대한 위협]
[G36.6,45.4 Darkshore]퀘스트 완료: [QT4681 해변으로 올라온 바다 생물]
[G39.2,43.4]퀘스트 완료: [QT985 거대한 위협]
[G33,39.8 Darkshore]물 속으로 들어가 트레샤돈을 처치하여 완수: [QC1001 버즈박스 411]
[G41.9,31.6 Darkshore]떠내려온 바다 생물을 클릭해 퀘스트 수락: [QA4723 떠내려온 바다 생물]
멀록 눈을 3개 모으기까지 멀록들을 사냥하세요.
[G42,28.7 Darkshore]퀘스트 완료: [QT1001 버즈박스 411] 
연계 퀘스트는 받지 마세요.
필요하다면 타조 고기를 모으세요.
[G51.2,33.4 Darkshore]동쪽에 있는 곰들을 처치하며 완수하세요: [QC2138 병든 엉겅퀴곰 처치]
완수하세요: [QC2178 간단한 타조 요리]
[G50,25 Darkshore]폭포 아래에서 시험관을 채워 완수: [QC4726]
[G44.2,36.2 Darkshore]퀘스트 완료: [QT957 바샬아란]
레벨 [XP16 16]이 될 때까지 사냥하세요.
[G38.8,43.4 Darkshore]퀘스트 완료: [QT2138 병든 엉겅퀴곰 처치]
[G37.4,40.2 Darkshore]퀘스트 완료: [QT4762 폭포수 강]
[G37.6,40.6 Darkshore]이전에 완료하지 않았다면 퀘스트 완료: [QT2178 간단한 타조 요리]
[G36.6,45.4 Darkshore]퀘스트 완료: [QT4723 떠내려온 바다 생물]
[G37,41.2 Darkshore][V]정비하세요. 멀록 눈은 팔지 마세요.

]],"썬파워_레벨업 가이드")
