Guidelime.registerGuide(
[[
[D Hakurai님의 가이드를 |cFF69CCF0썬파워|r가 한글화했습니다.\\ 썬파워 *유튜브* http://bit.ly/2lXp1jT \\ 썬파워 *트위치* http://twitch.tv/mynamesunpower]
[GA Alliance]
[N16-20 서부 몰락지대]
[NX20-22 어둠의 해안]
지역을 이동하면서 몹들을 사냥하는 것은 중요합니다. 그렇지 않으면 경험치가 뒤쳐지거든요!

[G52,40.2 Moonglade][T]드루이드는 가이드를 시작하기 앞서 달숲으로 이동하여 스킬을 습득하세요. [A Druid]
[H] 아이언포지로 귀환하세요.
[G25.2,10.2 Ironforge][T]직업 상급자에게 레벨 16 스킬을 습득하세요.[A Priest]
[G25.6,7.4 Ironforge][T]직업 상급자에게 레벨 16 스킬을 습득하세요.[A Mage]
[G23.4,6.2 Ironforge][T]직업 상급자에게 레벨 16 스킬을 습득하세요.[A Paladin]
[G50.8,6.6 Ironforge][T]직업 상급자에게 레벨 16 스킬을 습득하세요.[A Warlock]
[G51.8,15.6 Ironforge][T]직업 상급자에게 레벨 16 스킬을 습득하세요.[A Rogue]
[G70.8,84 Ironforge][T]직업 상급자에게 레벨 16 스킬을 습득하세요.[A Hunter]
[G70.2,90.6 Ironforge][T]직업 상급자에게 레벨 16 스킬을 습득하세요.[A Warrior]
[G61.4,89.2 Ironforge][T]돈이 남는다면 새로운 무기 숙련을 습득하세요. [A Paladin,Rogue,Warlock,Mage,Druid,Priest,Hunter]
[G61.4,89.2 Ironforge][T]양손 둔기와 양손 도끼 숙련을 습득하세요.[A Warrior]
[G60,36.84 Ironforge][T]요리를 습득하세요.
깊은굴 지하철로 가서 몬티에게 퀘스트 수락: [QA6662 우리 형 닙시]
지하철을 타고 스톰윈드로 이동하여 닙시에게 퀘스트 완료: [QT6662 우리 형 닙시]
[G55.4,12.6 Stormwind City]퀘스트 수락: [QA2040 지하 공격]
[G57.4,16.6 Stormwind City]퀘스트 완료: [QT1338 스톰파이크의 주문서]
[G65.2,21.2 Stormwind City]퀘스트 수락: [QA167 형제여...]
퀘스트 수락: [QA168 기억을 더듬어...]
[G48.8,30.2 Stormwind City]퀘스트 수락: [QA399 초라한 시작]
[G57,57.6 Stormwind City][T]돈이 남는다면 새로운 무기 숙련을 습득하세요. [A Priest,Hunter,Druid,Rogue,Warlock,Mage,Paladin]
[G66.2,62.4 Stormwind City][F 감시의 언덕]으로 비행하세요. 
[G54,52.8 Westfall]퀘스트 수락: [QA153 붉은 가죽 복면]
[G56.2,47.6 Westfall]퀘스트 수락: [QA12 백성의 민병대]
퀘스트 수락: [QA65 데피아즈단]
[G56.4,47.6 Westfall]퀘스트 수락: [QA102 서부 몰락지대 순찰]
다음 퀘스트로 이동하며 멧돼지와 독수리들을 사냥하세요.
[G56,31.2 Westfall]퀘스트 수락: [QA9 죽음의 땅]
[G56.4,30.6 Westfall]퀘스트 수락: [QA38 서부정통 스튜 조리]
퀘스트 수락: [QA22 뿔엄니멧돼지 간 파이]
[G49.6,19.4 Westfall][QC12 백성의 민병대]와 [QC151 늙은말 블랑쉬]을 먼저 수행하세요.
[G49.4,19.2 Westfall]옷장을 클릭해 회중시계를 획득하세요: [QC64]
퀘스트를 완수하세요: [QC12 백성의 민병대]
퀘스트를 완수하세요: [QC153 붉은 가죽 복면]
퀘스트를 완수하세요: [QC151 늙은말 블랑쉬]
[G60,19.4 Westfall]퀘스트 완료: [QT151 늙은말 블랑쉬]
퀘스트 완료: [QT64 두고 온 회중시계]
[L51.8,23.6][L54,33][L46,36.2]다른 퀘스트를 수행하며 틈틈이 허수아비골렘을 처치하세요: [QC9 죽음의 땅]
[G56.4,30.6 Westfall][QC38 서부정통 스튜 조리]퀘스트는 완수하자마자 완료하여 가방 공간을 확보하세요.
[G56.2,47.6 Westfall]퀘스트 완료: [QT12 백성의 민병대]
퀘스트 수락: [QA13 백성의 민병대]
[G57.4,68 Westfall]아직 완수하지 않았다면 [QC22 뿔엄니멧돼지 간 파이], [QC38 서부정통 스튜 조리] 완수하세요. 
놀을 처치하여 완수하세요: [QC102 서부 몰락지대 순찰]
허수아비도 이제 완수하세요: [QC9 죽음의 땅]
[G56.4,30.6 Westfall]퀘스트 완료: [QT38 서부정통 스튜 조리]
퀘스트 완료: [QT22 뿔엄니멧돼지 간 파이]
[G56,31.2 Westfall]퀘스트 완료: [QT9 죽음의 땅]
[G56.4,47.6 Westfall]퀘스트 완료: [QT102 서부 몰락지대 순찰]
[G52.8,53.6 Westfall][V]잡템들을 판매하세요. 퀘스트 아이템을 팔면 안됩니다.
[G53.1,53.2 Westfall]중요한 아이템은 부캐릭터에게 보내세요.
[G56.4,52.6 Westfall][F 스톰윈드]로 비행하세요.
[G12.2,71.4 Redridge Mountains]붉은마루 산맥으로 이동하세요.
퀘스트 수락: [QA244 놀 침략자]
[G30.8,60 Redridge Mountains]퀘스트 완료: [QT244 놀 침략자]
퀘스트 수락: [QA246 탐색전]
[G30.6,59.2 Redridge Mountains]비행 지점이 찍혀 있는지 확인하세요: [P 레이크샤이어]
[G31,47.4 Redridge Mountains]퀘스트 수락: [QA118 편자의 가격]
[G30,44.2 Redridge Mountains]퀘스트 수락: [QA120 스톰윈드로의 전갈]
[G26.6,44.2 Redridge Mountains]퀘스트 수락: [QA116 떨어져 가는 술]
[G26.8,44.6 Redridge Mountains][S 레이크샤이어]를 귀환 장소로 설정하세요.
[G26.6,45.2 Redridge Mountains]위층에서 퀘스트 완료: [QT65 데피아즈단]
퀘스트 수락: [QA132 데피아즈단]
[G29.2,53.4 Redridge Mountains]퀘스트 수락: [QA3741 힐러리의 목걸이]
[G25.8,54 Redridge Mountains]호수로 들어가세요. 반짝이는 흙더미를 찾아 목걸이를 획득하세요: [QC3741 힐러리의 목걸이]
[G29.2,53.4 Redridge Mountains]퀘스트 완료: [QT3741 힐러리의 목걸이]
[G30.6,59.2 Redridge Mountains][F 감시의 언덕]으로 비행하세요.
[G56.2,47.6 Westfall]퀘스트 완료: [QT132 데피아즈단]
퀘스트 수락: [QA135 데피아즈단]
새로운 스킬을 배우고 싶다면 레벨 [XP18 18]이 될 때까지 사냥하세요.
[G56.4,52.6 Westfall][F 스톰윈드]로 비행하세요. 
[G37,81.4 Stormwind City][T]레벨 18이라면 새로운 스킬을 습득하세요.[A Mage][OC]
[G25.4,78.4 Stormwind City][T]레벨 18이라면 새로운 스킬을 습득하세요.[A Warlock][OC]
[G21,55.4 Stormwind City][T]레벨 18이라면 새로운 스킬을 습득하세요.[A Druid][OC]
[G37.4,32 Stormwind City][T]레벨 18이라면 새로운 스킬을 습득하세요.[A Paladin][OC]
[G38.8,26.6 Stormwind City][T]레벨 18이라면 새로운 스킬을 습득하세요.[A Priest][OC]
[G74.4,52.8 Stormwind City][T]레벨 18이라면 새로운 스킬을 습득하세요.[A Rogue][OC]
[G78.6,45.6 Stormwind City][T]레벨 18이라면 새로운 스킬을 습득하세요.[A Warrior][OC]
[G62,15 Stormwind City][T]T레벨 18이라면 새로운 스킬을 습득하세요.[A Hunter][OC]
[G75.8,59.8 Stormwind City]퀘스트 완료: [QT135 데피아즈단]
퀘스트 수락: [QA141 데피아즈단]
[G57,63.4 Stormwind City]퀘스트 수락: [QA332 와인 가게 광고]
[G52.2,67.6 Stormwind City]퀘스트 완료: [QT332 와인 가게 광고]
[G52.2,67.8 Stormwind City][V] 멀롯 술통을 구매하세요.
[G63.8,75.4 Stormwind City]퀘스트 완료: [QT120 스톰윈드로의 전갈]
퀘스트 수락: [QA121 스톰윈드로의 전갈]
[G41.6,65.6 Elwynn Forest]퀘스트 완료: [QT118 편자의 가격]
퀘스트 수락: [QA119 베르너에게 돌아가기]
[G43.8,65.8 Elwynn Forest][V]여관 안에서 향기로운 럼주 주머니를 구매하세요.
[H] 레이크샤이어로 귀환하세요.
[G30,44.2 Redridge Mountains]퀘스트 완료: [QT121 스톰윈드로의 전갈]
퀘스트 수락: [QA143 서부 몰락지대로의 전갈]
[G31,47.4 Redridge Mountains]퀘스트 완료: [QT119 베르너에게 돌아가기]
[G30.6,59.2 Redridge Mountains][F 감시의 언덕]으로 비행하세요.
[G56.2,47.6 Westfall]퀘스트 완료: [QT141 데피아즈단]
퀘스트 수락: [QA142 데피아즈단]
퀘스트 완료: [QT143 서부 몰락지대로의 전갈]
퀘스트 수락: [QA144 서부 몰락지대로의 전갈]
[G44.2,28 Westfall]지점을 향하여 남서쪽으로 길을 따라 이동하세요. 
그 다음 남쪽으로 이동하여 데피아즈단 전령을 찾으세요.
데피아즈단 전령을 처치하여 획득하세요: [QC142 데피아즈단]
[G36.2,54.4 Westfall]상자를 클릭하여 획득하세요: [QC399 초라한 시작]
데피아즈단을 처치하여 완수하세요: [QC13 백성의 민병대]
[G56.2,47.6 Westfall]퀘스트 완료: [QT13 백성의 민병대]
퀘스트 수락: [QA14 백성의 민병대]
퀘스트 완료: [QT142 데피아즈단]
리스폰되면 퀘스트 수락: [QA155 데피아즈단]
시간이 나면 폐광 파티를 찾으세요.
호위를 완수하세요: [QC155 데피아즈단]
[G56.2,47.6 Westfall]퀘스트 완료: [QT155 데피아즈단]
퀘스트 수락: [QA166 데피아즈단]
[G56.6,47.4 Westfall]탑 꼭대기에서 퀘스트 수락: [QA214 붉은 비단 복면]
[G52.8,53.6 Westfall][V]정비하시되, 홉 열매 5개랑 기름 주머니 5개는 가지고 있어야 합니다.
이제 폐광 퀘스트를 모두 가지고 있습니다. 당장 완수하라는 건 아니고, 파티를 구하게 되면 다녀오세요.
[G52.8,70.8 Westfall]데피아즈단 처치를 시작하세요: [QC14 백성의 민병대]
[G44.6,80.2 Westfall]퀘스트 수락: [QA117 썬더브루 맥주]
퀘스트 완료: 홉 열매 5개가 필요합니다. [QT117 썬더브루 맥주]
보상받은 맥주통은 퀘스트에 필요하므로 마시지 마세요.
[G35.6,81.8 Westfall]데피아즈단 처치를 완수하세요: [QC14 백성의 민병대]
[G30,86 Westfall]퀘스트 수락: [QA103 불꽃을 지키는 자]
퀘스트 완료: [QT103 불꽃을 지키는 자]
퀘스트 수락: [QA152 남아 있는 위협]
퀘스트 수락: [QA104 해안의 위협]
멀록들을 사냥하면서, 늙은 거먹눈 멀록을 찾는데 집중하세요. [L33.4,84.4][L27,70.6]
늙은 거먹눈 멀록을 처치하여 비늘을 획득하세요: [QC104 해안의 위협]
멀록들에게서 나오는 요리에 필요한 조갯살들을 모으세요.
멀록들을 처치하다 보면 보물지도를 획득할 수 있는데, 
클릭하여 퀘스트 수락: [QA136 샌더 선장의 숨겨진 보물]
다음을 완수하세요: [QC152,3 바다사냥꾼 처치], [QC152,4 점쟁이 처치]
[G25.9,47.8 Westfall]퀘스트 완료: [QT136 샌더 선장의 숨겨진 보물]
퀘스트 수락: [QA138 샌더 선장의 숨겨진 보물]
[G40.6,47.7 Westfall]퀘스트 완료: [QT138 샌더 선장의 숨겨진 보물]
퀘스트 수락: [QA139 샌더 선장의 숨겨진 보물]
[G27.4,33.8 Westfall]완수하세요: [QC152,2 멀록 전사 처치]
[G40.6,17.1 Westfall]퀘스트 완료: [QT139 샌더 선장의 숨겨진 보물]
퀘스트 수락: [QA140 샌더 선장의 숨겨진 보물]
[G26,16.9 Westfall]퀘스트 완료: [QT140 샌더 선장의 숨겨진 보물]
[G41.1,11.6 Westfall]완수하세요: [QC152,1 멀록 길잡이 처치]
조갯살을 버리지 않도록 하세요.
[G56.2,47.6 Westfall]퀘스트 완료: [QT14 백성의 민병대]
[G57.6,53.8 Westfall][V]잡템을 판매하세요. 맥주통은 팔면 안됩니다.
[G40.6,47.7 Westfall]퀘스트 완료: [QT138 샌더 선장의 숨겨진 보물]
[G30,86 Westfall]퀘스트 완료: [QT152 남아 있는 위협]
퀘스트 완료: [QT104 해안의 위협]
[H 레이크샤이어]로 귀환하세요.
[G27,45 Redridge Mountains]퀘스트 수락: [QA129 공짜 점심]
[G30,44.2 Redridge Mountains]퀘스트 완료: [QT144 서부 몰락지대로의 전갈]
퀘스트 수락: [QA145 다크샤이어로의 전갈]
[G30.8,60 Redridge Mountains]퀘스트 수락: [QA246 탐색전]
[L17,65][L31,83.2][L42.2,73]놀 야영지가 몇 개 있습니다. 완수하세요: [QC246 탐색전]
[G15.2,71.4 Redridge Mountains]퀘스트 완료: [QT129 공짜 점심]
퀘스트 수락: [QA130 약초채집가 방문]
[G72,46.6 Duskwood]길에 딱 붙어 이동하세요. 퀘스트 완료: [QT145 다크샤이어로의 전갈]
퀘스트 수락: [QA146 다크샤이어로의 전갈]
[G73.8,44.2 Duskwood][V]문샤인 병을 구매하세요.
[G77.8,48.2 Duskwood][V]추후 필요한 청동관 수량이 있는지 확인하세요.
[G77.6,44.4 Duskwood]새로운 비행 지점을 발견하세요: [P 다크샤이어] 
[F 레이크샤이어]로 비행하세요.
[G30,44.2 Redridge Mountains]퀘스트 완료: [QT146 다크샤이어로의 전갈]
[G22,45.6]퀘스트 완료: [QT130 약초채집가 방문]
퀘스트 수락: [QA131 나팔수선화 배달]
[G26.6,44.2]퀘스트 완료: [QT116 떨어져 가는 술]
[G27,45]퀘스트 완료: [QT131 나팔수선화 배달]
[G30.8,60]퀘스트 완료: [QT246 탐색전]
이미 죽음의 폐광을 다녀왔고 퀘스트도 완료했다면 스톰윈드로 비행하세요.
아직 폐광을 더 가고 싶거나 퀘스트를 끝내지 못했다면 서부 몰락지대로 비행하세요.
아직 폐광을 가지 않았다면 서부 몰락지대로 비행하여 폐광 파티에 들어갈 때까지 멀록들을 사냥하세요.
그러나 사냥하면서 레벨 20이 되었다면 그냥 포기하세요, 다만 가이드는 폐광을 다녀온 것으로 간주합니다.
[G56.2,47.6 Westfall]퀘스트 완료: [QT166 데피아즈단] 전사는 스마이트의 거대한 해머를 획득하지 못했다면 지팡이를 보상으로 받아 사용하세요.
[G56.6,47.4]탑 꼭대기에서 퀘스트 완료: [QT214 붉은 비단 복면] 
[G56.4,52.6][F 스톰윈드]로 비행하세요. 
]],"썬파워_레벨업 가이드")
