Guidelime.registerGuide(
[[
[D Hakurai님의 가이드를 |cFF69CCF0썬파워|r가 한글화했습니다.\\ 썬파워 *유튜브* http://bit.ly/2lXp1jT \\ 썬파워 *트위치* http://twitch.tv/mynamesunpower]
[GA Alliance]
[N20-22 어둠의 해안]
[NX22-25 붉은마루 산맥]
지역을 이동하면서 몹들을 사냥하는 것은 중요합니다. 그렇지 않으면 경험치가 뒤쳐지거든요!
전사 직업 퀘스트는 가이드에 포함되어 있지만 다른 직업은 없습니다.
직업 퀘스트를 수행하고 싶으시면 잠시 가이드를 내려놓고 수행하고 오셔도 됩니다.
[G37,81.4 Stormwind City][T]직업 상급자에게 레벨 20 스킬을 습득하세요.[A Mage][OC]
[G25.4,78.4 Stormwind City][T]직업 상급자에게 레벨 20 스킬을 습득하세요.[A Warlock][OC]
[G21,55.4 Stormwind City][T]직업 상급자에게 레벨 20 스킬을 습득하세요.[A Druid][OC]
[G37.4,32 Stormwind City][T]직업 상급자에게 레벨 20 스킬을 습득하세요.[A Paladin][OC]
[G38.8,26.6 Stormwind City][T]직업 상급자에게 레벨 20 스킬을 습득하세요.[A Priest][OC]
[G74.4,52.8 Stormwind City][T]직업 상급자에게 레벨 20 스킬을 습득하세요.[A Rogue][OC]
[G78.6,45.6 Stormwind City][T]직업 상급자에게 레벨 20 스킬을 습득하세요.[A Warrior][OC]
퀘스트 수락: [QA1698 요루스 발리브루][A Warrior]
[G62,15 Stormwind City][T]직업 상급자에게 레벨 20 스킬을 습득하세요.[A Hunter][OC]
[G65.2,21.2 Stormwind City]퀘스트 완료: [QT168 기억을 더듬어...]
퀘스트 완료: [QT167 형제여...]
[G55.4,12.6]퀘스트 완료: [QT2040 지하 공격]
[G55.2,7.4][V]청동관을 판매하는지 확인하세요. 있으면 구매하세요.
[G48.8,30.2]퀘스트 완료: [QT399 초라한 시작]
퀘스트 완료: [QT373 부치지 않은 편지]
퀘스트 수락: [QA389 바질 스레드]
[G42.8,26.4][T] 양모 붕대를 습득하세요. 아직 숙련도에 다다르지 않았다면 리넨 옷감을 획득해 숙련도를 올리시고 습득하세요.
[G41.2,58]퀘스트 완료: [QT389 바질 스레드]
연계 퀘스트는 받지 마세요.
[G66.2,62.4][F 메네실 항구]로 비행하세요.
북쪽 배를 탑승하여 아우버다인으로 이동하세요.
[G37,44 Darkshore][S 아우버다인]을 귀환 장소로 설정하세요.
[G37.2,43.6]퀘스트 수락: [QA947 동굴 버섯]
[G37.4,41.8]퀘스트 수락: [QA729 정신 없는 발굴조사단장]
[G37.4,40.2]퀘스트 수락: [QA4763 타락한 검은나무일족]
[G38.8,43.4]퀘스트 수락: [QA2139 타나리운의 희망]
[G39.2,43.4]퀘스트 수락: [QA986 사라진 주인]
[G39,43.4]계단을 올라가, 퀘스트 수락: [QA965 알살락스의 탑]
비행 조련사 근처에 시험관을 채울 수 있는 달샘이 있습니다.
[G37.2,44.2]퀘스트 수락: [QA4740 현상수배: 먹구렁]
[G36,44.8]퀘스트 수락: [QA1138 바다의 열매]
[G50,33]곡식 견본을 획득하세요.
[G51,34]열매 견본을 획득하세요.
[G52,33]과일 견본을 획득하세요.
[G51,37]우두머리 엉겅퀴곰을 처치해 완수하세요: [QC2139 타나리운의 희망]
[G52.4,33.6]이전에 주웠던 견본들을 합치고 화톳불에 두면 사티로스 타락자가 나옵니다. 처치하고 완수하세요: [QC4763 타락한 검은나무일족]
전사는 주문을 차단할 수 있는 방패 가격을 이용하기 위해 방패 스왑 매크로를 작성하세요. [A Warrior][OC]
[G55,34]동굴 안으로 들어가서 버섯을 획득하여 완수하세요: [QC947 동굴 버섯]
[G55,24.8]퀘스트 완료: [QT965 알살락스의 탑]
퀘스트 수락: [QA966 알살락스의 탑]
[G57,25.4]광신자를 처치하여 완수하세요: [QC966 알살락스의 탑]
[G55,24.8]퀘스트 완료: [QT966 알살락스의 탑]
퀘스트 수락: [QA967 알살락스의 탑]
[G56.6,13.4]퀘스트 수락: [QA2098 자이로마스트의 수색]
[G59,13]숲타조를 처치하여 획득하세요: [QC2098,1 열쇠 상단부]
[G61,11.6]달표범들을 처치하여 완수하세요: [QC986 사라진 주인]
[G55,12]바닷속에 있는 멀록들을 처치하여 획득하세요: [QC2098,2 열쇠 중앙부]
[G57,12]모래톱게를 처치하여 획득하세요: [QC2098,3 열쇠 하단부]
[G56.6,13.4]퀘스트 완료: [QT2098 자이로마스트의 수색]
퀘스트 수락: [QA2078 자이로마스트의 복수]
[G55.8,18]망나니탈곡기 4100을 찾으세요. 열쇠를 꽂으면 플레이어를 따라다니며, 겔가크가 있는 곳으로 되돌아가야합니다.
*혼자 수행하기 어렵습니다. 체력 물약을 지참하거나 파티로 수행하세요.*
[G56.4,14.4]망나니탈곡기를 처치하고 퀘스트 완료: [QT2078 자이로마스트의 복수]
레벨 30 구간에서 필요하므로 수중 호흡의 비약은 아껴두세요.
[G53.1,18.2]떠내려온 바다 거북을 클릭해 퀘스트 수락: [QA4727 떠내려온 바다 생물]
게들을 처치하여 완수하세요: [QC1138 바다의 열매]
조갯살은 요리에 필요하므로 버리지 않도록 하세요.
[H]아우버다인으로 귀환하세요.
[G37,43.6][V]잡템을 판매하고 조갯살 요리에 필요한 맑은 샘물을 구매하세요.
[G37.2,43.6]퀘스트 완료: [QT947 동굴 버섯]
퀘스트 수락: [QA948 오누]
다리 건너 북쪽으로 이동하면 건물 옆에 모닥불이 있어 요리가 가능합니다.
[G37.4,40.2]퀘스트 완료: [QT4763 타락한 검은나무일족]
[G38.8,43.4]퀘스트 완료: [QT2139 타나리운의 희망]
[G39.2,43.4]퀘스트 완료: [QT968 힘의 저편]
퀘스트 수락: [QA993 사라진 주인]
[G36,44.8]퀘스트 완료: [QT1138 바다의 열매]
[G36.6,45.4]퀘스트 완료: [QT4727 떠내려온 바다 생물]
[G37,56.2][V]조개 수프 레시피를 구매하세요.
[G38.2,78.2]해안을 따라 남쪽으로 이동하세요. 이동하며 멀록들을 처치해 조갯살을 획득하고, 떠내려온 바다 생물을 클릭하세요.
[G43.6,76.4]퀘스트 완료: [QT948 오누]
퀘스트 수락: [QA944 지배자의 무덤]
[G35.8,83.6]퀘스트 완료: [QT729 정신 없는 발굴조사단장]
호위 퀘스트 수락: [QA731 정신 없는 발굴조사단장]
[G32.7,80.9]퀘스트 수락: [QA4730 떠내려온 바다 생물]
[G31.7,83.8]이상한 표식이 된 상자를 클릭해 수락: [QA4731 떠내려온 바다 거북]
[G31.3,85.6]바다 거북 잔해를 클릭해 수락: [QA4732 떠내려온 바다 거북]
멀록 지느러미를 획득하면 팔지 마세요.
[G31.3,87.4]퀘스트 수락: [QA4733]
[G36.2,77.6]먹구렁이 해안가에서 나타날 때까지 멀록들을 처치하세요. 먹구렁이 나타나면 처치하세요: [QC4740 현상수배: 먹구렁]
[G38.6,86.1]황혼의망치단을 처치하여 퀘스트 시작 아이템을 획득해 수락: [QA968 힘의 저편]
[G38.6,86.1]수정점 유리병을 사용하여 퀘스트 완료: [QT944 지배자의 무덤]
퀘스트 수락: [QA949 황혼의망치단 야영지]
[G45,85.2]퀘스트 완료: [QT993 사라진 주인]
[G39,86]퀘스트 완료: [QT949 황혼의망치단 야영지]
퀘스트 수락: [QA950 오누에게로의 귀환]
[G38.6,87.2]호위 퀘스트 수락: [QA945]
[G43.6,76.4]퀘스트 완료: [QT950 오누에게로의 귀환]
[G43.8,76.4][V]잡템을 판매하세요. 멀록 지느러미와 조갯살은 팔지 마세요.
[G44.4,76.4]호위 퀘스트 수락: [QA5321 잠에서 깨어난 드루이드] 
그녀 옆에 있는 상자를 클릭하세요. 모든 파티원에게 뿔피리가 필요합니다.
[G27.2,35.6Ashenvale]호위를 완수하세요. 뿔피리로 주기적으로 깨워야 합니다: [QC5321 잠에서 깨어난 드루이드]
퀘스트 완료: [QT5321 잠에서 깨어난 드루이드]
[G26.2,38.6]퀘스트 완료: [QT967 알살락스의 탑]
퀘스트 수락: [QA970 알살락스의 탑]
[G26.4,38.6]퀘스트 수락: [QA1010 배스랜초]
[G31,31.6]암흑이교도를 처치하여 완수하세요: [QC970 알살락스의 탑] 잘 안나옵니다.
[G30.4,25.6]식물 꾸러미를 획득해 완수하세요: [QC1010 배스랜초]
[G26.2,38.6]퀘스트 완료: [QT970 알살락스의 탑]
[G26.4,38.6]퀘스트 완료: [QT1010 배스랜초]
퀘스트 수락: [QA1020 오렌딜의 치료제]
[G22.6,51.8]퀘스트 완료: [QT945]
[G34.4,48]새로운 비행 지점을 발견하세요: [P 아스트라나르]
[G36.6,45.4]퀘스트 완료: [QT4732 떠내려온 바다 거북]
퀘스트 완료: [QT4731 떠내려온 바다 거북]
[G37.2,51.8]퀘스트 완료: [QT1020 오렌딜의 치료제]
[G49.6,67][V]추후에 사용할 고급 요리책을 구매하세요.
[H]아우버다인으로 귀환하세요.
[G38.6,45.4Darkshore]모든 바다 생물 퀘스트를 완료하세요.
[G37.6,43.4]퀘스트 완료: [QT4740 현상수배: 먹구렁]
[G37.4,41.8]퀘스트 완료: [QT731 정신 없는 발굴조사단장]
퀘스트 수락: [QA741 정신 없는 발굴조사단장]
[G37,41.2][V]정비하세요.
텔드랏실 행 배를 타고 이동하여 붉은 차원이동 공간을 통해 다르나서스로 진입하세요.
나이트 엘프라면 그냥 날아가도 됩니다.
[G31.2,84.2Darnassus]달의 신전 외곽에서 퀘스트 완료: [QT741 정신 없는 발굴조사단장]
퀘스트 수락: [QA942 정신 없는 발굴조사단장]
드루이드는 다르나서스를 떠나기 전에 스킬을 습득하세요. [OC][A Druid]
붉은 차원이동 공간을 통해 다르나서스를 벗어나세요.
[G58.4,94Teldrassil]새로운 비행 지점을 발견하세요. [P 루테란 마을]
[F 아우버다인]으로 비행하세요.
조갯살을 요리하고 메네실 항구 행 배를 탑승하세요. 시간을 때우며 붕대를 만드세요. [OC]
[G10.8,60.4Wetlands]퀘스트 완료: [QT942 정신 없는 발굴조사단장] 연계 퀘스트는 받지 마세요.
[G10.6,56.8][V]아직도 필요하다면, 청동관을 판매하는지 확인하세요.
[G9.4,59.6][F 아이언포지]로 비행하세요.
[G50.8,6Ironforge]퀘스트 완료: [QT968 힘의 저편]
[G25.2,10.2Ironforge][T]직업 상급자에게 스킬을 습득하세요.[A Priest]
[G25.6,7.4Ironforge][T]직업 상급자에게 스킬을 습득하세요.[A Mage]
[G23.4,6.2Ironforge][T]직업 상급자에게 스킬을 습득하세요.[A Paladin]
[G50.8,6.6Ironforge][T]직업 상급자에게 스킬을 습득하세요.[A Warlock]
[G51.8,15.6Ironforge][T]직업 상급자에게 스킬을 습득하세요.[A Rogue]
[G70.8,84Ironforge][T]직업 상급자에게 스킬을 습득하세요.[A Hunter]
[G70.2,90.6Ironforge][T]직업 상급자에게 스킬을 습득하세요.[A Warrior]
[G54.8,58.6Ironforge][T]붕대 제조법을 습득하세요.
[G60,36.8][T]요리 레시피를 습득하세요.
[G55.6,48.2][F 레이크샤이어]로 비행하세요.

]],"썬파워_레벨업 가이드")
