Guidelime.registerGuide([[

[N21-31 호드]
[D Bustea님의 가이드를 |cFF69CCF0썬파워|r가 한글화했습니다.\\ 썬파워 *유튜브* http://bit.ly/2lXp1jT \\ 썬파워 *트위치* http://twitch.tv/mynamesunpower]
[NX31-41 호드]
[GA Horde]

*스킬* : 이 안내는 스킬을 배울 수 있다는 뜻입니다. 
하지만 40레벨 탈것 구매를 위해 골드를 아껴야 하므로, 중요한 스킬만 습득하시길 권장합니다.

가이드를 시작하기 위해 레벨 [XP21 21]이 되어야 합니다. 아니라면, 사냥하거나 인던을 다녀오세요.
오그리마로 이동하세요.
[G54,68.6 Orgrimmar][S 오그리마]를 귀환 장소로 설정하세요.
[G45.2,63.8 Orgrimmar][F 타우라조 야영지]로 비행하세요. 
[G44.8,59 The Barrens]퀘스트 수락: [QA913 천둥매의 울음 소리]
주변에 있는 천둥매를 처치해 완수하세요: [QC913 천둥매의 울음 소리]
[G44.8,59 The Barrens]퀘스트 완료: [QT913 천둥매의 울음 소리]
[H 오그리마]로 귀환하세요.
[G57.8,38.2 Orgrimmar]징집관 고를라취에게 퀘스트 수락: [QA235 잿빛 골짜기 사냥 대회]
[G45.2,63.8 Orgrimmar][F 토막나무 주둔지]로 비행하세요. 
[G73.6,61.4 Ashenvale]퀘스트 완료: [QT235 잿빛 골짜기 사냥 대회]
퀘스트 수락: [QA6383 잿빛 골짜기 사냥 대회] 
바로 퀘스트 완료: [QT6383 잿빛 골짜기 사냥 대회]
[G73.2,61.6 Ashenvale][F 조람가르 전초기지]로 비행하세요. 
[G11.6,34.2 Ashenvale]퀘스트 완료: [QT6562 검은심연의 나락으로]
퀘스트 수락: [QA6563 아쿠마이의 정수]
[G11.6,34.8 Ashenvale]퀘스트 수락: [QA6442 조람 해안의 나가]
나가들을 처치해 완수하세요: [QC6442 조람 해안의 나가]
[G16.2,15.8 Ashenvale]지점에 검은심연의 나락 입구가 있습니다.
동굴 벽에 있는 아쿠마이 사파이어를 획득해 완수하세요: [QC6563 아쿠마이의 정수]
획득한 *벌목기 조작설명서*는 버리지 마세요. 
[G11.6,34.8 Ashenvale]퀘스트 완료: [QT6442 조람 해안의 나가]
[G11.6,34.2 Ashenvale]퀘스트 완료: [QT6563 아쿠마이의 정수]
퀘스트 수락: [QA6921 폐허 사이로]
레벨 [XP22 22]가 되어야 합니다. 아직 아니라면, 나가들을 사냥하세요. 
[H 오그리마]로 귀환하세요. 
벌목기 조작설명서를 은행에 모두 보관합니다.
*스킬* [T]필요하다면 스킬을 습득해도 됩니다.
오그리마를 나와 비행선 탑승장으로 이동하세요.
비행선을 타고 언더시티로 이동하세요.
[G63.4,48.6 Undercity]새로운 비행 지점을 발견하세요: [P 언더시티]
언더시티를 나와 은빛소나무 숲으로 이동하세요.
[G45.6,42.4 Silverpine Forest]새로운 비행 지점을 발견하세요: [P 공동묘지]
[G42.8,40.8 Silverpine Forest]퀘스트 수락: [QA493 힐스브래드 구릉지로의 여정]
[G44,41 Silverpine Forest]퀘스트 수락: [QA516 베렌의 동굴]
[G58,77 Silverpine Forest]방향으로 이동하세요.
[G60,74 Silverpine Forest]지점에 있는
동굴 안에서 까마귀발톱들을 처치해 완수하세요: [QC516 베렌의 동굴]
[G20.8,47.4 Hillsbrad Foothills]길을 따라서 힐스브래드 구릉지로 이동하세요.
퀘스트 수락: [QA494 공격 개시]
큰길을 따라 쭉 이동하세요. 첫 번째 갈림길에서는 직진하시고,
두 번째 갈림길에서 좌회전하시면 타렌 밀농장에 곧 도착합니다.
[G60.2,18.6 Hillsbrad Foothills]새로운 비행 지점을 발견하세요:[P 타렌 밀농장]
[G61.4,19.2 Hillsbrad Foothills]퀘스트 완료: [QT493 힐스브래드 구릉지로의 여정]
퀘스트 수락: [QA496 괴로움의 비약]
[G62.2,20.2 Hillsbrad Foothills]퀘스트 완료: [QT494 공격 개시]
퀘스트 수락: [QA527 힐스브래드 전투]
[G63.2,20.6 Hillsbrad Foothills]퀘스트 수락: [QA498 포로 구출]
[G62.6,20.7 Hillsbrad Foothills]현상수배지를 클릭해 퀘스트 수락: [QA549 비밀결사대원 현상수배]
[G62.5,19.7 Hillsbrad Foothills]현상수배지를 클릭해 퀘스트 수락: [QA567 위험 인물 수배]
[G76,46 Hillsbrad Foothills]지점에 있는 던홀드 요새로 이동하며 사냥하세요.
요새 내부로 들어가세요.
[G78,40.5 Hillsbrad Foothills]지점에서 교도관 마리젠을 처치하고 열쇠를 주워
토그타르를 구출하세요: [QC498,2 토그타르 구출]
교도관 에스턴도 주변 어딘가에 있습니다. 
처치하시고, 열쇠를 주워 드럴을 구출하세요. [QC498,1 드럴 구출]
비밀결사대원들을 처치해 완수하세요: [QC549 비밀결사대원 현상수배]
약간의 사냥 타임입니다. 여기서 레벨 [XP23 23]이 될 때까지 사냥하세요.
타렌 밀농장으로 돌아가세요.
가는 길에 곰과 거미들을 처치해 완수하세요: [QC496 괴로움의 비약]
[G63.2,20.6 Hillsbrad Foothills]퀘스트 완료: [QT498 포로 구출]
[G62.2,20.2 Hillsbrad Foothills]퀘스트 완료: [QT549 비밀결사대원 현상수배]
[G61.4,19.2 Hillsbrad Foothills]퀘스트 완료: [QT496 괴로움의 비약]
퀘스트 수락: [QA499 괴로움의 비약]
라이던 옆 개구리 움피에게 비약을 먹여 완수하세요.
퀘스트 완료: [QT499 괴로움의 비약]
퀘스트 수락: [QA501 고통의 비약]
산사자들을 처치해 완수하세요: [QC501 고통의 비약]
[G35.2,42.6 Hillsbrad Foothills]서쪽에 있는 농장으로 이동하세요.
퀘스트를 완수하세요: [QC527 힐스브래드 전투]
타렌 밀농장으로 돌아가세요.
[G61.4,19.2 Hillsbrad Foothills]퀘스트 완료: [QT501 고통의 비약]
퀘스트 수락: [QA502 고통의 비약]
[G62.2,20.2 Hillsbrad Foothills]퀘스트 완료: [QT527 힐스브래드 전투]
퀘스트 수락: [QA528 힐스브래드 전투]
[G62,19.8 Hillsbrad Foothills]퀘스트 수락: [QA546 죽음의 전리품]
[G32.6,35.4 Hillsbrad Foothills]농장으로 돌아가세요.
스탠리에게 말을 걸어 퀘스트 완료: [QT502 고통의 비약] 
[G35.2,47 Hillsbrad Foothills]소작농을 처치해 완수하세요: [QC528 힐스브래드 전투]
[G36,46 Hillsbrad Foothills]농부 칼라바를 처치하세요: [QC567,4 농부 칼라바 처치]
사냥 타임입니다. 레벨 [XP24-1500 24]도달에 경험치 1500점 남을 때까지] 사냥하세요. 
[G62.2,20.2 Hillsbrad Foothills]퀘스트 완료: [QT528 힐스브래드 전투]
퀘스트 수락: [QA529 힐스브래드 전투]
[G61.4,19.2 Hillsbrad Foothills]퀘스트 수락: [QA509 죽음의 비약]
레벨 [XP24 24]가 되어야 합니다. 아직 아니라면, 조금 더 사냥하세요.
[G60.2,18.6 Hillsbrad Foothills][F 공동묘지]로 비행하세요. 
[G44,41 Silverpine Forest]퀘스트 완료: [QT516 베렌의 동굴]
[H 오그리마]로 귀환하세요. 
은행에서 모든 벌목기 사용설명서를 꺼내시고,
경매장을 확인하여 *정교한 나팔총*을 구매하세요.
남은 벌목기 조작설명서 페이지를 구매합니다.
벌목기 조작설명서는 1부터 12쪽까지 있습니다.
[F 토막나무 주둔지]로 비행하세요. 
[G73,61.4 Ashenvale]퀘스트 수락: [QA6441 사티로스의 뿔]
[G73.6,60 Ashenvale]퀘스트 수락: [QA25 돌발톱 산맥의 정체 해결]
[G71,68.2 Ashenvale]퀘스트 수락: [QA6503 잿빛골짜기 정찰꾼]
[G71.4,67.6 Ashenvale]퀘스트 수락: [QA6571 전쟁노래부족 보급품]
[G70,71 Ashenvale]퀘스트 수락: [QA6504 잃어버린 열 두쪽]
벌목기 페이지를 합치시고 퀘스트 완료: [QT6504 잃어버린 열 두쪽] 
가방 칸에 여유가 생길 겁니다.
[G73.2,61.6 Ashenvale][F 조람가르 전초기지]로 비행하세요. 
[G12,34.6 Ashenvale]머그래쉬가 없다면 기다리세요.
퀘스트 수락: [QA6641 채찍꼬리 보르샤]
작은 섬까지의 호위 퀘스트입니다. 
호위를 완수하세요: [QC6641 채찍꼬리 보르샤]
[G12.2,34.2 Ashenvale]퀘스트 완료: [QT6641 채찍꼬리 보르샤]
[G11.8,34.4 Ashenvale]퀘스트 수락: [QA216 엉겅퀴 마을 침공]
[G11.6,34.8 Ashenvale]퀘스트 수락: [QA6462 트롤 부적]
[G32.4,42.2 Ashenvale]엉겅퀴 마을로 이동하세요.
엉겅퀴일족을 처치해 완수하세요: [QC216 엉겅퀴 마을 침공]
[G35.2,33 Ashenvale]마을 북쪽에 있는 나무문으로 들어가세요.
동굴 안에서 완수하세요: [QC6462 트롤 부적]
조람가르 전초기지로 되돌아가세요.
[G11.8,34.4 Ashenvale]퀘스트 완료: [QT216 엉겅퀴 마을 침공]
[G11.6,34.8 Ashenvale][QT6462 트롤 부적]
[G12.2,33.8 Ashenvale][F 토막나무 주둔지]로 비행하세요. 
[G73.8,75 Ashenvale]은신하고 있는 정찰꾼을 처치해 완수하세요: [QC6503 잿빛골짜기 정찰꾼]
[G66,74 Ashenvale]지점으로 이동하세요.
은빛날개 전초기지에 있는 모든 나이트 엘프들을 정리하세요.
[G68.2,75.2 Ashenvale]퀘스트 수락: [QA6544 토렉의 공격]
몹들을 사냥하며 호위를 완수하세요: [QC6544 토렉의 공격]
몹들을 충분히 잡았다면 이제 25레벨에 가까워져 있을 것입니다. 
레벨 [XP25 25]가 되어야 합니다. 아직 아니라면 조금 더 사냥하세요.
호수에 있는 정령을 처치해 완수하세요: [QC25,1 물의 정령 처치]
가운데에 있는 작은 섬 움막 근처에 있는 타이더레스를 처치하세요: [QC25 돌발톱 산맥의 정체 해결]
드롭하는 아이템을 줍고 퀘스트 수락: [QA1918 타락한 정령]
[G40,65 Ashenvale]지점으로 이동하세요.
흰색 곰 우르산고우스는 주변을 돌아다닙니다.
처치하여 앞발을 줍고 퀘스트 수락: [QA23 우르산고우스의 앞발]
[G54,62 Ashenvale]지점으로 이동하세요.
썩은나무일족 펄볼그들을 처치하여 완수하세요: [QC6571,4 벌목용 밧줄]
레벨 [XP25.25 25]에 경험치 25% 정도 되었을 것입니다.
[G71,68.2 Ashenvale]퀘스트 완료: [QT6503 잿빛골짜기 정찰꾼]
[G73,62.4 Ashenvale]퀘스트 완료: [QT6544 토렉의 공격]
[G73.6,61.4 Ashenvale]퀘스트 완료: [QT23 우르산고우스의 앞발]
[G73.6,60 Ashenvale]퀘스트 완료: [QT25 돌발톱 산맥의 정체 해결]
퀘스트 완료: [QT1918 타락한 정령]
퀘스트 수락: [QA824 속세의 고리회 제네우]
[G73.2,61.6 Ashenvale][F 조람가르 전초기지]로 비행하세요. 
[G11.6,34.2 Ashenvale]퀘스트 완료: [QT824 속세의 고리회 제네우]
[H 오그리마]로 귀환하세요. 
[G45.2,63.8 Orgrimmar][F 크로스로드]로 비행하세요. 
퀘스트 수락: [QA868 알 사냥]
[G51.4,30.2 The Barrens][F 타우라조 야영지]로 비행하세요. 
[G44.6,59.2 The Barrens]퀘스트 수락: [QA879 내부의 배반자]
[G45,57.6 The Barrens]퀘스트 수락: [QA893 최고의 무기]
[G44.8,59 The Barrens]퀘스트 수락: [QA874 마렌 스카이시어]
[G44.2,72 The Barrens]지점에서 퀘스트를 완수하세요: [QC868 알 사냥]
[G43.4,80.8 The Barrens]서슬갈기부족 주둔지에서 퀘스트를 완수하세요:[QC879 내부의 배반자]
퀘스트를 완수하세요: [QC893 최고의 무기]
[G42,80 The Barrens]지점에서, 워시트 포우니를 찾으세요.
거인의 들판을 돌아다니는 붉은 천둥매입니다.
깃털을 획득하여 퀘스트 수락: [QA885 워시트 포우니]
길을 따라 위아래로 순찰하고 있는 갠 스톤스파이어를 찾으세요.
퀘스트 수락: [QA843 갠의 땅 회복]
[G47.6,85.2 The Barrens]바엘 모단 발굴지에서
퀘스트를 완수하세요: [QC843 갠의 땅 회복]
갠 스톤스파이어에게 퀘스트 완료: [QT843 갠의 땅 회복]
퀘스트 수락: [QA846 갠의 복수]
[G48.4,84 The Barrens]발굴지 위쪽에 있는 드워프 요새로 들어가서
퀘스트를 완수하세요: [QC846 갠의 복수]
레벨 [XP26.1 26]에 경험치 10% 정도 되었을 겁니다.
갠 스톤스파이어에게 퀘스트 완료: [QT846 갠의 복수]
퀘스트 수락: [QA849 갠의 복수]
[G46,85 The Barrens]비행기를 폭파시켜 완수하세요: [QC849 갠의 복수]
갠 스톤스파이어에게 퀘스트 완료: [QT849 갠의 복수]
[G45,57.6 The Barrens]퀘스트 완료: [QT893 최고의 무기]
퀘스트 수락: [QA1153 새로운 광석 견본]
[G44.8,59 The Barrens]퀘스트 완료: [QT885 워시트 포우니]
[G44.6,59.2 The Barrens]퀘스트 완료: [QT879 내부의 배반자]
퀘스트 수락: [QA906 내부의 배반자]
[G44.4,59 The Barrens][F 크로스로드]로 비행하세요. 
[G51,29.6 The Barrens]퀘스트 완료: [QT868 알 사냥]
[G51.4,30.8 The Barrens]퀘스트 완료: [QT906 내부의 배반자]
[G51.4,30.2 The Barrens][F 톱니항]으로 비행하세요. 
[G65.8,43.8 The Barrens]퀘스트 완료: [QT874 마렌 스카이시어]
퀘스트 수락: [QA873 이샤 아와크]
[G64.2,50.6 The Barrens]물 속에 있는 이샤 아와즈를 처치하세요: [QC873 이샤 아와크]
[G65.8,43.8 The Barrens]퀘스트 완료: [QT873 이샤 아와크]
[G63,38 The Barrens]무법항으로 가는 배를 탑승하세요.
무법항에 도착하자마자 부둣가에 있는 상자가 보일 것입니다.
클릭하여 획득하세요. [QC6571,2 도끼 상자 획득]
[G26.8,77 Stranglethorn Vale]새로운 비행 지점을 발견하세요.[P 무법항]
[H 오그리마]로 귀환하세요. 
아직 *정교한 나팔총*이 없다면 기계공학으로 제작하거나
경매장을 확인하여 구매하세요.
[G45.2,63.8 Orgrimmar][F 토막나무 주둔지]로 비행하세요. 
픽셀과 대화하여, *정교한 나팔총*을 건네주면 전쟁노래부족 톱날을 얻을 수 있습니다.[QC6571,1 톱날 획득]
[G57,56 Ashenvale]지점으로 이동하세요.
샤둠브라가 나오거나 올 때까지 지점에서 미소띤 자매들을 처치하세요. 
샤둠브라를 처치하고 퀘스트 수락: [QA24 샤둠브라의 머리]
[G81,52 Ashenvale]지점에 있는 사티르나르로 이동하세요.
사티로스들을 잡아 퀘스트를 완수하세요: [QC6441 사티로스의 뿔] 
땅에 떨어져 있는 전쟁노래부족 기름을 획득하세요: [QC6571,3 기름 획득]
[G73,61.4 Ashenvale]퀘스트 완료: [QT6441 사티로스의 뿔]
[G73.6,61.4 Ashenvale]퀘스트 완료: [QT24 샤둠브라의 머리]
[G71.4,67.6 Ashenvale]퀘스트 완료: [QT6571 전쟁노래부족 보급품]
레벨 [XP27 27]이 될 때까지 미소띤 자매들을 처치하거나 검은심연의 나락을 다녀오세요.
나락을 패스하실 분들은 *나락* 표시를 건너뛰세요.
*나락* '폐허 사이로'퀘스트만 가지고 있으면 됩니다.
*나락* 인스턴스 내부에서 은빛경비병 타엘리드에게 퀘스트 수락: [QA6561 검은심연의 음모]
*나락* '폐허 사이로'퀘스트를 수행하면 아쿠아니스가 나타납니다.
*나락* 처치하여 퀘스트 아이템으로 수락: [QA6922 군주 아쿠아니스]
*나락* 인던을 완수하시고 조람가르 전초기지에서 완료하세요.
[H 오그리마]로 귀환하세요. 
언더시티행 비행선을 탑승하세요.
[G63.4,48.6 Undercity][F 타렌 밀농장]으로 비행하세요.
[G33,48.8 Hillsbrad Foothills]농장에서 퀘스트를 완수하세요: [QC529 힐스브래드 전투]
[G62.2,20.2 Hillsbrad Foothills]퀘스트 완료: [QT529 힐스브래드 전투]
퀘스트 수락: [QA532 힐스브래드 전투]
[G29.4,43 Hillsbrad Foothills]시청으로 들어가 서기관 호레이스 화이트스타드를 처치하세요: [QC567,1 화이트스타드 처치]
[G30,42.8 Hillsbrad Foothills]집정관 번사이드를 처치하세요: [QC532,1 번사이드 처치]
번사이드 앞에 있는 선언문을 파괴하세요: [QC532,3 선언문 파괴]
[G29.6,41.6 Hillsbrad Foothills]마을의 기록부를 빼내오세요: [QC532,4 마을의 기록부]
힐스브래드 원로를 처치를 완수하세요: [QC532,2 원로 처치]
[G34,38.8 Hillsbrad Foothills]민간인 월카스를 *찾아서* 처치하세요: [QC567,2 윌카스 처치]
힐스브래드 주민 해골 획득을 완수하세요: [QC546 죽음의 전리품]
타렌 밀농장으로 되돌아가세요.
[G62,19.8 Hillsbrad Foothills]퀘스트 완료: [QT546 죽음의 전리품]
[G62.2,20.2 Hillsbrad Foothills]퀘스트 완료: [QT532 힐스브래드 전투]
퀘스트 수락: [QA539 힐스브래드 전투]
청금석 광산을 향해 남서쪽으로 이동하여, 
[G26,58 Hillsbrad Foothills]지점에 있는 낮은 입구로 들어가세요.
광부 하켓을 찾아 처치하세요: [QC567,3 하켓 처치]
힐스브래드 광부들과 현장감독 본즈를 처치해 완수하세요: [QC539 힐스브래드 전투]
광산 밖으로 나오셔서
[G65,60 Hillsbrad Foothills]지점으로 이동하세요. 
진흙주둥이꽃을 획득해 완수하세요: [QC509 죽음의 비약]
타렌 밀농장으로 되돌아가세요.
[G62.2,20.2 Hillsbrad Foothills]퀘스트 완료: [QT567 위험 인물 수배]
퀘스트 완료: [QT539 힐스브래드 전투]
퀘스트 수락: [QA541 힐스브래드 전투]
[G61.4,19.2 Hillsbrad Foothills]퀘스트 완료: [QT509 죽음의 비약]
퀘스트 수락: [QA513 죽음의 비약]
[H 오그리마]로 귀환하세요. 
[G45.2,63.8 Orgrimmar][F 타우라조 야영지]로 비행하세요. 
[G44.8,59 The Barrens]퀘스트 수락: [QA1130 멜로르의 전갈]
[G32,22 Thousand Needles]지점에 있는 구름 승강장으로 이동하세요. 
퀘스트 수락: [QA4542 높새바람 봉우리]
[G45.6,50.6 Thousand Needles]지점에 있는 높새바람 봉우리로 이동하세요.
퀘스트 완료: [QT4542 높새바람 봉우리]
퀘스트 수락: [QA4841 켄타우로스 처치]
[G46,50.8 Thousand Needles]현상수배지를 클릭해 퀘스트 수락: [QA5147 현상수배 아르낙 그림토템]
[G44.6,50.2 Thousand Needles]퀘스트 수락: [QA4821 괴상한 알]
[G45,49 Thousand Needles]퀘스트 수락: [QA4767 와이번 조련사]
새로운 비행 지점을 발견하세요. [P 높새바람 봉우리]
[G45,39.2 Thousand Needles]켄타우로스를 처치해 완수하세요: [QC4841 켄타우로스 처치]
[G53.8,41.6 Thousand Needles]퀘스트 수락: [QA1149 믿음의 시험]
순간이동한 뒤에 뛰어내리세요.
퀘스트 완료: [QT1149 믿음의 시험]
퀘스트 수락: [QA1150 인내의 시험]
레벨 [XP29 29]가 되었을 겁니다. 아직 아니라면, 사냥하시거나 인던을 다녀오세요.
[G56,50 Thousand Needles]지점에서 괴상한 알을 찾아 완수하세요: [QC4821 괴상한 알]
알은 다음 위치도 확인하세요. ([L 52.4,55.2][L 37.7,56.2])
[G45.6,50.6 Thousand Needles]퀘스트 완료: [QT4841 켄타우로스 처치]
퀘스트 수락: [QA5064 그림토템부족 염탐]
[G44.6,50.2 Thousand Needles]퀘스트 완료: [QT4821 괴상한 알]
퀘스트 수락: [QA4865 뱀의 복수]
[G12,32 Thousand Needles]지점의 마루둥지로 이동하세요.
알을 주우면서 와이번들을 사냥하세요.
알을 주워 완수하세요: [QC4767]
[G17.8,40.6 Thousand Needles]퀘스트 수락: [QA4770 집으로]
단순한 호위 퀘스트입니다. 
호위하여 완수하세요: [QC4770 집으로]
[G21.6,32.2 Thousand Needles]퀘스트 완료: [QT4770 집으로]
퀘스트 완료: [QT4865 뱀의 복수]
퀘스트 수락: [QA5062 신성한 불]
[G21.4,32.4 Thousand Needles]퀘스트 수락: [QA5151 초전도 장치]
[G36,36 Thousand Needles]불꽃 용설란을 획득해 완수하세요: [QC5062 신성한 불]
[G31,36 Thousand Needles]지점에 있는 먹구름 봉우리로 올라가세요.
세 다리를 건너시고, 남쪽으로 이동하여 다리를 건너세요.
북서쪽 다리를 건너, 궤짝을 클릭하여 완수: [QC5064 그림토템부족 염탐]
넓은 지역으로 돌아가서, 이번엔 남쪽 방향에 있는 집 안으로 들어가세요. 
궤짝을 클릭하여 완수: [QC5064 그림토템부족 염탐]
여기에서 동쪽으로 이동하여, 동쪽으로 이동하는 다리를 건너세요. 
집 안으로 들어가 궤짝을 클릭하여 완수: [QC5064 그림토템부족 염탐]
넓은 지역으로 돌아가서, 북쪽으로 이동하는 다리를 건너시고 
동쪽 다리, 다음은 북동쪽 다리로 건너세요. 
[G38.2,27 Thousand Needles]아르낙 그림토템을 처치하세요: [QC5147 현상수배 아르낙 그림토템]
[G38,26.6 Thousand Needles]퀘스트 수락: [QA4904 마침내 자유를]
호위를 완수하세요: [QC4904 마침내 자유를]
높새바람 봉우리로 돌아가세요.
[G46,51.4 Thousand Needles]퀘스트 완료: [QT4904 마침내 자유를]
[G45,49 Thousand Needles]퀘스트 완료: [QT4767 와이번 조련사]
[G45.6,50.6 Thousand Needles]퀘스트 완료: [QT5147 현상수배 아르낙 그림토템]
이제 레벨 [XP30 30]이 될 때까지 사냥해야 합니다.
근접이라면 하피들을 사냥하시고, 원거리라면 와이번을 사냥하세요.
또는 인던을 다녀오셔도 됩니다.
[G11.3,14.1 Thousand Needles]꽤 걸어가야 하지만 페랄라스로 걸어갑니다. 
[G75.4,44.2 Feralas]새로운 비행 지점을 발견하세요: [P 모자케 야영지]
[F 썬더 블러프]로 비행하세요. 
[G36.2,59.8 Thunder Bluff]퀘스트 수락: [QA1102 운명의 복수]
[G61.4,80.4 Thunder Bluff]퀘스트 완료: [QT1130 멜로르의 전갈]
퀘스트 수락: [QA1131 무쇠이빨 하이에나]
[G70.2,30.8 Thunder Bluff]퀘스트 완료: [QT5062 신성한 불]
퀘스트 수락: [QA5088 아리카라]
[H 오그리마]로 귀환하세요. 
[T] 레벨 30 스킬을 습득하세요.
레벨 [XP31 31]이 되려면 가시덩굴 우리 인스턴스를 가야 합니다.
하기 싫은 분들은 *우리* 표시를 건너뛰고 사냥하여 31레벨에 도달하세요.
*우리* [G48.6,69.4 Undercity]언더시티에서 퀘스트 수락 [QA1109 조분석을 나에게]
*우리* [G62.4,37.6 The Barrens]톱니항에서 퀘스트 수락 [QA1221 청엽수 줄기]
*우리* 퀘스트를 받고 옆에 있는 도구 3개를 가져가야 합니다.
*우리* 인스턴스 이후에 고블린 호위 퀘스트가 있습니다 [QA1144 수입업자 윌릭스]
*우리* 윌릭스 호위를 마치면 바로 윌릭스를 클릭하여 보상을 받아야 합니다.
*우리* 완수한 퀘스트들을 완료하세요.
다음 가이드는 레벨 31부터 시작합니다.

]], "썬파워_레벨업 가이드")