Guidelime.registerGuide(
[[
[D Hakurai님의 가이드를 |cFF69CCF0썬파워|r가 한글화했습니다.\\ 썬파워 *유튜브* http://bit.ly/2lXp1jT \\ 썬파워 *트위치* http://twitch.tv/mynamesunpower]
[GA Alliance]
[N22-25 붉은마루 산맥]
[NX25-27 저습지]
지역을 이동하면서 몹들을 사냥하는 것은 중요합니다. 그렇지 않으면 경험치가 뒤쳐지거든요!
[G33.4,49Redridge Mountains]퀘스트 수락: [QA20]
[G32.2,48.6]퀘스트 수락: [QA125]
퀘스트 수락: [QA89]
[G31,47.4]퀘스트 수락: [QA122]
퀘스트 수락: [QA124]
[G27.8,47.2]퀘스트 수락: [QA150]
퀘스트 수락: [QA127]
[G26.4,46.6]퀘스트 수락: [QA386]
[G26.8,44.8]퀘스트 완료: [QT1698] 연계 퀘스트는 아직 받지 마세요.[A Warrior]
[G22,45.6]퀘스트 수락: [QA34]
[G21.8,38.8]퀘스트 수락: [QA92]
[G16.6,49.6]멧돼지를 처치하면서 서리먹보를 찾아 처치하세요: [QC34] 못찾겠다면 스킵하세요.
멧돼지를 처치하여 완수하세요: [QC92,1]
[G31.4,69.4]다음 퀘스트로 이동하는 동안 호수를 끼고 돌아 멧돼지나 다른 생물들을 처치하세요.
[G47,72.8]멀록을 처치하여 지느러미와 개복치를 획득하세요. 리스폰을 기다리는 동안 동쪽을 향하세요.
[G58,79.4]새끼용들을 처치해 완수하세요: [QC122]
[G67.6,78.2]검은바위부족 오크를 처치해 완수하세요: [QC20]
[G45,76.4]대머리독수리들을 처치해 완수하세요: [QC92,2] 다음 단계를 위해 대머리수리 고기를 더 모으세요.
지역에 있는 멀록들을 처치해 완수하세요: [QC150], [QC127]
[G41.4,54.7]호수 밑바닥에서 연장통을 획득하세요: [QC125]
[G54.6,49.2.]거미를 처치하여 완수하세요: [QC92,3]
멧돼지를 처치하여 완수하세요: [QC92,1]
[G33.4,49]호수 안으로 뛰어들어가 퀘스트 완료: [QT20]
[G32.2,48.6]퀘스트 완료: [QT125]
[G31,47.4]퀘스트 완료: [QT122]
[V]잡템을 판매하세요.
[G26.5,46.6]중요한 아이템을 부캐릭터에게 보내세요.
[G27.8,47.2]퀘스트 완료: [QT127]
퀘스트 완료: [QT150]
조리법을 습득하여 조갯살 요리로 요리 숙련 100 근처까지 올리도록 하세요.
[G26.8,44.8]퀘스트 수락: [QA1699][A Warrior]
[G22.8,43.6]퀘스트 완료: [QT92] 아직 완수하지 못했다면 나중에 완료하세요.
[G22,45.6]퀘스트 완료: [QT34] 아직 완수하지 못했다면 나중에 완료하세요.
[G20.4,35.4]놀을 처치하여 수행하세요: [QC124] 아직 완수 아님[OC]
[G20,27]동굴 내부를 정리하여 완수하세요: [QC1699][A Warrior]
놀을 처치하여 다음 퀘스트들을 완수하세요: [QC124], [QC89]
[G17,48.6]아직 완수하지 못했다면 지금 하세요: [QC34] [OC]
[G22,45.6]아까 완료하지 못했다면 지금 퀘스트 완료: [QT34] [OC]
[G26.8,45.4][V]정비하세요. (잡템 팔기, 수리, 요리)
[G26.5,46.6]중요한 아이템을 부캐릭터에게 보내세요.
[G26.8,44.8]퀘스트 완료: [QT1699][A Warrior]
퀘스트 수락: [QA1702][A Warrior]
[G31,47.4]퀘스트 완료: [QT124]
[G32.2,48.6]퀘스트 완료: [QT89]
레벨 [XP22 22]가 아니라면 될 때까지 사냥하세요.
[G30.6,59.2][F 다크샤이어]로 비행하세요.
[G77.8,48.2Duskwood][V]아직도 *청동관*을 얻지 못했다면 여긴 있기를 기도하세요. [OC]
[G79.8,47.8Duskwood]퀘스트 수락: [QA174]
퀘스트 완료: [QT174]
퀘스트 수락: [QA175]
[G75.6,45.4]퀘스트 수락: [QA66]
퀘스트 수락: [QA101]
[G75.2,48.6]퀘스트 수락: [QA164]
퀘스트 수락: [QA165]
퀘스트 수락: [QA163]
[G73.6,46.6]퀘스트 수락: [QA56]
[G72.6,46.8]퀘스트 완료: [QT66]
퀘스트 수락: [QA67]
[G73.8,43.6]퀘스트 수락: [QA90]
[G74,44.4][S 다크샤이어]를 귀환 장소로 설정하세요.
다음 단계로는, 북쪽에 있는 길을 따라 몹들을 사냥하세요.
[G45,66.8]퀘스트 수락: [QA245]
[G18.4,56.4]퀘스트 완료: [QT163]
퀘스트 수락: [QA5]
[G10.2,61.4] 서쪽으로 향하여 거미들을 처치하세요. 끈끈한 거미 다리 6개는 추후에 필요하므로 킵하세요.
[G41.5,66.9Westfall]서쪽으로 이동해 서부 몰락지대에서 퀘스트 완료: [QT67]
퀘스트 수락: [QA68]
[G10.2,61.4Duskwood]거미들을 처치하여 완수하세요: [QC245]
[G7.8,34]퀘스트 완료: [QT164]
퀘스트 수락: [QA95]
[G7.6,33.4]퀘스트 수락: [QA226]
[G29.4,27.6]동쪽으로 향하여 늑대와 거미들을 처치해 완수하세요: [QC226]
늑대 살코기 10개 이상과 끈끈한 거미 다리 6개가 필요합니다.
[G28,31.4]퀘스트 완료: [QT165]
퀘스트 수락: [QA148]
레벨 [XP24 24]가 될 때까지 사냥하세요.
다음 퀘스트들을 완수하세요: [QC226], [QC245]
거미 다리와 늑대 살코기를 확실히 모으세요.
[H 다크샤이어]로 귀환하세요.
[G73.8,43.6]퀘스트 완료: [QT5]
퀘스트 수락: [QA93]
퀘스트 완료: [QT93]
퀘스트 수락: [QA240] 조리법을 습득하세요.
[V] 여관에서 잡템을 판매하세요.
[G75.6,45.4]퀘스트 완료: [QT148]
퀘스트 수락: [QA149]
[G72.6,46.8]퀘스트 완료: [QT68]
퀘스트 수락: [QA69]
[G81.8,59.2]퀘스트 완료: [QT149]
퀘스트 수락: [QA154]
퀘스트 완료: [QT175]
퀘스트 수락: [QA177]
[G80.4,71.2]광기어린 구울을 처치하여 획득하세요: [QC177]
해골들을 처치하여 완수하세요: [QC56]
[G75.6,45.4]퀘스트 완료: [QT154]
퀘스트 수락: [QA157]
[G73.6,46.6]퀘스트 완료: [QT56]
퀘스트 수락: [QA57]
[G75.6,48.4][V]잡템을 판매하세요.
[G73.8,46.1]중요한 아이템을 부캐릭터에게 보내세요.
[G45,66.8]퀘스트 완료: [QT245]
다음 단계를 진행할 때 은신하고 있는 정예 몹들이 있습니다. 혼자라면 주의하세요.
[G49.9,78]길을 따라 남쪽으로 이동하시고, 흙더미에 도달하기까지 동쪽으로 이동하세요.
아주 무서운 정예 몬스터가 있습니다. 군중 제어 스킬로 묶어두고 획득하시거나
파티를 맺어 정리한 뒤 획득하세요. [QT95]
퀘스트 수락: [QA230]
[G18.4,56.4]퀘스트 완료: [QT240]
[G20.6,46.6]해골들을 처치하여 완수하세요: [QC57] 35레벨 정예 해골을 조심하세요!
[G7.6,33.4]퀘스트 완료: [QT226]
[G7.8,34]퀘스트 완료: [QT230]
퀘스트 수락: [QA262]
[G28,31.4]퀘스트 완료: [QT157]
퀘스트 수락: [QA158]
[G43.8,65.8Elwynn Forest]강을 건너 북쪽으로 이동하여 퀘스트 완료: [QT69]
퀘스트 수락: [QA70]
계단을 올라 넓은 침실에 있는 상자를 클릭하세요.
직업 상급자에게 들러 스킬을 배우고 오셔도 됩니다. [OC]
[G64.4,60.6Stormwind City][V]스톰윈드 향초를 구매하세요. 하나는 퀘스트에 필요하고, 고기 요리에도 필요합니다.
[G74,7.6]퀘스트 완료: [QT337]
퀘스트 수락: [QA538]
[G57.4,16.6]퀘스트 완료: [QT1702][A Warrior]
[G42.8,26.4]성당 바깥에서 [T]응급치료를 습득하세요.
[G29.8,61.6]퀘스트 완료: [QT70]
퀘스트 수락: [QA72] 상자를 주워 퀘스트 완료: [QT72]
퀘스트 수락: [QA74]
[G66.2,62.4][F 레이크샤이어]로 비행하세요.
[G84.6,69.4Elwynn Forest]엘윈 숲 서쪽에서, 퀘스트 완료: [QT74]
퀘스트 수락: [QA75]
[G85.6,69.6]층계를 올라가 상자를 획득하세요: [QC75]
[G84.6,69.4]퀘스트 완료: [QT75]
퀘스트 수락: [QA78]
[G65,69.6]탑 꼭대기에서, 퀘스트 수락: [QA94]
[H 다크샤이어]로 귀환하세요.
[G73.8,43.6Duskwood]퀘스트 완료: [QT90]
늑대 고기를 요리하세요.
[G74,44.8]퀘스트 완료: [QT158]
퀘스트 완료: [QT78]
퀘스트 수락: [QA79]
퀘스트 수락: [QA156]
[G75.6,45.4]퀘스트 완료: [QT262]
퀘스트 수락: [QA265]
[G73.6,46.6]퀘스트 완료: [QT57]
퀘스트 완료: [QT79]
퀘스트 수락: [QA80]
[G72.6,46.8]퀘스트 완료: [QT265]
퀘스트 완료: [QT80]
퀘스트 수락: [QA97]
퀘스트 수락: [QA266]
[G73.6,46.6]퀘스트 완료: [QT97]
퀘스트 수락: [QA98]
[G74,44.8]퀘스트 완료: [QT266]
퀘스트 수락: [QA453]
[G72,47.8]퀘스트 수락: [QA377]
[G77.6,44.4][F 메네실 항구]로 비행하세요.
]],"썬파워_레벨업 가이드")
