Guidelime.registerGuide(
[[
[D Hakurai님의 가이드를 |cFF69CCF0썬파워|r가 한글화했습니다.\\ 썬파워 *유튜브* http://bit.ly/2lXp1jT \\ 썬파워 *트위치* http://twitch.tv/mynamesunpower]
[GA Alliance]
[N25-27 저습지]
[NX27-30 붉은마루 산맥]
지역을 이동하면서 몹들을 사냥하는 것은 중요합니다. 그렇지 않으면 경험치가 뒤쳐지거든요!
[G10.8,59.6Wetlands]퀘스트 수락: [QA463 신록의수호자]
퀘스트 수락: [QA288 제 3함대]
[G10.6,61][S 메네실 항구]를 귀환 장소로 설정하세요.
[V] 여관주인에게 드워프 벌꿀술을 구매하세요.
[G10.8,60.4]층계를 올라가 퀘스트 수락: [QA943 정신 없는 발굴조사단장]
[G10.8,59.6]퀘스트 완료: [QT288 제 3함대]
퀘스트 수락: [QA289 저주받은 선원]
[G8.4,58.6]퀘스트 수락: [QA279 멀록과 고블러]
[G11.6,52.2]퀘스트 수락: [QA305 발굴단을 찾아서]
[G10.2,56.6]퀘스트 수락: [QA473 경비대장 스타우트피스트에게 보고]
[G10,57.2]층계를 올라가 퀘스트 완료: [QT473 경비대장 스타우트피스트에게 보고]
퀘스트 수락: [QA464 전쟁 깃발]
[G11.8,58]바깥에서, 퀘스트 수락: [QA470 가방 찾기]
[G9.4,59.6][F 텔 사마]로 비행하세요.
모단 호수 정예몹인 초크술을 잡는 파티를 찾으세요. 없으면 직접 모으세요.
[G33.2,49.2Loch Modan]퀘스트 수락: [QA468 산악경비대 록가르에게 보고]
[G37.2,46.4]퀘스트 수락: [QA256 초크술 현상수배]
[G34.6,44.6]퀘스트 수락: [QA255 용병] 회색 퀘스트여도 상관없습니다.
[G46,13.6]댐 꼭대기로 올라가 퀘스트 수락: [QA250 어둠의 전조]
[G56.1,13.3]퀘스트 완료: [QT250 어둠의 전조]
퀘스트 수락: [QA199 어둠의 전조]
[G70.4,22]오우거들을 처치하세요.
[G74,19]동굴 중앙에서 초크술을 처치하여 완수하세요: [QC256 초크술 현상수배]
남은 오우거들을 처치하여 완수하세요: [QC255 용병]
[G46,13.6]댐 꼭대기로 올라가, 퀘스트 완료: [QT199 어둠의 전조]
퀘스트 수락: [QA161 어둠의 전조]
[G34.6,44.6]퀘스트 완료: [QT255 용병]
퀘스트 완료: [QT256 초크술 현상수배]
[G25.4,10.4]퀘스트 완료: [QT468 산악경비대 록가르에게 보고]
퀘스트 수락: [QA455 알가즈의 위기]
[G49.8,73.4Wetlands]오크들을 처치하여 완수하세요: [QC455,1 정찰병 처치], [QC455,2 그런트 처치]
터널을 올바르게 따라서 저습지에 도착해야 보상을 완전히 받을 수 있습니다.
[G56.2,40.6]퀘스트 완료: [QT463 신록의수호자]
퀘스트 수락: [QA276 파괴의 손길]
[G64.4,63.2]놀들을 처치하여 완수하세요: [QC276 파괴의 손길]
수액괴물들을 지금 뒤지지 마세요. 나중에 할 것입니다. 
[G56.2,40.6]돌아오는 길에 있는 몹들을 사냥하며, 퀘스트 완료: [QT276 파괴의 손길]
퀘스트 수락: [QA277 화재 예방]
[G49.6,39.4]퀘스트 수락: [QA469 가죽 배달]
[G50.2,37.8][V]잡템을 판매하세요.
[G40.4,30.2]놀들을 처치하여 완수하세요: [QC277 화재 예방]
[G56.2,40.6]퀘스트 완료: [QT277 화재 예방]
퀘스트 수락: [QA275 대지의 상처]
[G42,41]용아귀부족 주둔지 입구로 가서 처치하여 완수: [QC464 전쟁 깃발]
[G38,51.2]주둔지를 나와서, 서쪽으로 향하여 드워프을 찾을 수 있는 길을 발견할 때까지 산을 빙 도세요.
퀘스트 수락: [QA294 오머의 복수]
[G38.8,52.2]퀘스트 수락: [QA299 드러난 과거]
퀘스트 완료: [QT305 발굴단을 찾아서]
퀘스트 수락: [QA306 발굴단을 찾아서]
[G38.8,52.2]폴라곤구트의 화석을 획득하세요: [QC943,2 화석 획득]
[G31.8,41.8]다음 퀘스트들을 완수할 때까지 랩터를 처치하세요: [QC943,1 렐루의 돌 획득], [QC294 오머의 복수]
알은 요리에 필요하므로 킵합니다.
[G16.8,41.6]푸른아가미멀록들을 처치해 완수하세요. [QC279,1 푸른아가미멀록 처치], [QC279 고블러 머리 획득]
[G11.6,52.2]퀘스트 완료: [QT306 발굴단을 찾아서]
[G10.2,56.6]퀘스트 완료: [QT455 알가즈의 위기]
[G10,57.2]계단을 올라가, 퀘스트 완료: [QT464 전쟁 깃발]
퀘스트 수락: [QA465 용아귀부족 투석기]
[G8.4,55.8]퀘스트 완료: [QT469 가죽 배달]
퀘스트 수락: [QA484 새끼 악어 가죽]
[G8.4,58.6]퀘스트 완료: [QT279 멀록과 고블러]
퀘스트 수락: [QA281 뱃짐 되찾기]
[G10.8,60.4]여관 위층으로 올라가 퀘스트 완료: [QT943 정신 없는 발굴조사단장]
[V]잡템을 판매하세요. 랩터 알은 팔지 마세요.
[G10.9,59.7]중요한 아이템을 부캐릭터에게 보내세요.
길을 따라 이동해 메네실 항구에서 벗어나세요.
지역에 있는 새끼 악어를 처치하세요. [QC484 새끼 악어 가죽] 지금 안 끝내도 됩니다.
[G13,41]퀘스트 완료: [QT281 뱃짐 되찾기]
퀘스트 수락: [QA284 계속되는 수색]
[G13.6,38.1]퀘스트 완료: [QT284 계속되는 수색]
퀘스트 수락: [QA285 다른 소굴 수색]
[G13.9,34.9]퀘스트 완료: [QT285 다른 소굴 수색]
퀘스트 수락: [QA286 조각상 돌려주기]
레벨 [XP26 26]이 될 때까지 사냥하세요. 지느러미와 고기는 요리용이므로 킵하세요.
[G14,29.8] 저주받은 선원들을 처치하고 배 안쪽에 있는 스넬리그를 처치하세요. 
스넬리그는 꽤 강합니다: [QC289,3 연초 상자 획득]
선원 처치를 완수하세요: [QC289 저주받은 선원]
다음은 은신한 몹을 처치해야 하므로 스폰 지점들로 인도할 것입니다: [QC275 대지의 상처]. 
다음 지점들로 이동하여 최대한 많이 처치하세요. [OC]
[G19.2,24]스폰 지점 1
[G23.2,25.4]스폰 지점 2
[G22.8,30.2]스폰 지점 3
[G23.4,31.6]스폰 지점 4
[G26.2,32.4]스폰 지점 5
[G27.4,32.2]스폰 지점 6
[G27.4,37.2]스폰 지점 7
끝내지 못했더라도 괜찮습니다. 다음 퀘스트들을 하면서 추후에 완수합시다. [OC]
[G42.4,29.8]수액괴물을 처치하여 완수하세요: [QC470 가방 찾기] 시간 좀 걸립니다.
[G33,224.6]수렁괴물들을 처치하여 완수하세요: [QC275 대지의 상처]
[G56.2,40.6]퀘스트 완료: [QT275 대지의 상처]
[G47,47]퀘스트 완료: [QT465 용아귀부족 투석기]
드워프 오머가 있는 서쪽으로 돌아가면서 악어들을 처치하여 완수하세요: [QC484 새끼 악어 가죽]
[G37,50]흙더미를 클릭하여 획득하세요: [QC299,4 네루 조각]
[G38,51.2]퀘스트 완료: [QT294 오머의 복수]
퀘스트 수락: [QA295 오머의 복수]
[G33,51]획득하세요: [QC299,3 골름 조각]
[G34,47]획득하세요: [QC299,2 모드르 조각]
[G34,46]획득하세요: [QC299,1 아도스 조각]
랩터 처치를 완수하세요: [QC295 오머의 복수]
[G38,51.2]퀘스트 완료: [QT295 오머의 복수]
퀘스트 수락: [QA296 오머의 복수]
[G38.8,52.2]퀘스트 완료: [QT299 드러난 과거]
[G33,51.4]살투스를 처치하세요: [QC296 오머의 복수]
[G38,51.2]퀘스트 완료: [QT296 오머의 복수]
[G11.8,58]퀘스트 완료: [QT470 가방 찾기]
[G10.8,59.6]퀘스트 완료: [QT289 저주받은 선원]
퀘스트 수락: [QA290 저주 풀기]
[G10.9,59.7]중요한 아이템을 부캐릭터에게 보내세요.
[V]잡템을 판매하시고, 옷감이나 요리 재료는 팔지 마세요.
[G8.4,58.6]퀘스트 완료: [QT286 조각상 돌려주기]
[G8.4,55.8]퀘스트 완료: [QT484 새끼 악어 가죽]
퀘스트 수락: [QA471 수습생의 임무]
다음 단계를 진행하는 동안, 멀록들을 처치하여 요리 숙련 120까지 올릴 만큼 지느러미를 충분히 구하세요. [OC]
[G22.8,21.4]거대한 악어를 처치하여 완수하세요: [QC471 수습생의 임무] 
그리고 요리 130 숙련 도달을 위한 연한 악어 고기를 최소 10개 획득하세요.
레벨 [XP27 27]이 될 때까지 사냥하세요.
[G15,24]할린도르 선장을 처치하세요: [QC290 저주 풀기] 파티를 구해도 됩니다.
[G14.4,23.9]물 속으로 수영하여 퀘스트 완료: [QT290 저주 풀기]
퀘스트 수락: [QA292 팔레스의 눈]
스킬을 배우고 싶다면 달숲으로 순간이동하세요. [OC][A Druid]
[H 메네실 항구]로 귀환하세요.
[G10.6,60.6]퀘스트 완료: [QT292 팔레스의 눈]
퀘스트 수락: [QA293 팔레스의 눈 정화]
[V]여관에서 필요한 양념들을 구매하세요.
[G8.4,55.8]퀘스트 완료: [QT471 수습생의 임무]
요리하여 150 숙련도 이상까지 올리세요. [OC]
[G11.2,58.4][V]잡템을 판매하고 수리하세요.
[G10.9,59.7]중요한 아이템을 부캐릭터에게 보내세요.
스킬을 배우고 싶다면 아이언포지로 비행하세요.[OC]
[F 레이크샤이어]로 비행하세요.[OC]
]],"썬파워_레벨업 가이드")
