Guidelime.registerGuide(
[[
[D Hakurai님의 가이드를 |cFF69CCF0썬파워|r가 한글화했습니다.\\ 썬파워 *유튜브* http://bit.ly/2lXp1jT \\ 썬파워 *트위치* http://twitch.tv/mynamesunpower]
[GA Alliance]
[N27-30 붉은마루 산맥]
[NX30-33 붉은마루 산맥]
지역을 이동하면서 몹들을 사냥하는 것은 중요합니다. 그렇지 않으면 경험치가 뒤쳐지거든요!

[G31.6,57.8Redridge Mountains]퀘스트 수락: [QA128 검은바위부족 현상금]
[G31,47.4]퀘스트 수락: [QA126 언덕에서 들려 오는 울음소리]
[G29.6,44.4]퀘스트 수락: [QA91 솔로몬의 법]
[G26.7,46.5]퀘스트 수락: [QA180 부대장 붉은송곳니 현상수배]
[G29.8,21.4]요울러를 처치하세요: [QC126 언덕에서 들려 오는 울음소리] 회색 몹들은 잡지 마세요.
[G69.2,44.6]놀들을 처치하세요: [QC91 솔로몬의 법] 지금 완수하지 않아도 됩니다.
[G79,36]부대장 붉은송곳니를 처치하세요: [QC180 부대장 붉은송곳니 현상수배]
[G84.3,46.7]퀘스트 완료: [QT94 감시의 눈동자]
퀘스트 수락: [QA248 자세한 조사]
놀 처치를 완수하세요: [QC91 솔로몬의 법]
놀에게서 퀘스트 시작 아이템이 나올 때까지 사냥하시고, 퀘스트 수락: [QA178 테오크리투스의 역공]
레벨 [XP27+25000 27]에 25000XP가 될 떄까지 사냥하세요.
'자세한 조사'퀘스트를 수행할 파티를 구하세요. 정예들이 꽤 나옵니다.
반드시 파티로 수행해야 합니다.
[G63.2,49.8]퀘스트 완료: [QT248 자세한 조사]
[G38.2,13.4]검은바위부족 오크들을 처치하세요: [QC128 검은바위부족 현상금] 지금 완수하지 않아도 됩니다.
[G28.4,12.6]호위 퀘스트를 진행하는데, 진행하면서 오크 처치도 완수하세요: [QC128 검은바위부족 현상금]
퀘스트 수락: [QA219 교전 중 실종]
[G33.4,48.8]호위를 끝내고 퀘스트 완료: [QT219 교전 중 실종]
[G31,47.4]퀘스트 완료: [QT126 언덕에서 들려 오는 울음소리]
[G29.6,44.4]퀘스트 완료: [QT91 솔로몬의 법]
[G30,44.2]퀘스트 완료: [QT180 부대장 붉은송곳니 현상수배]
[V] 정비하세요.
[G31.6,57.8]퀘스트 완료: [QT128 검은바위부족 현상금]
[G30.6,59.2][F 스톰윈드]로 비행하세요.
다음 단계들을 하는 동안 지하감옥 파티를 찾으세요. [OC]
[G41.2,30.6Stormwind City]대성당 지구에서, 퀘스트 수락: [QA1274 실종된 사신]
[G39.6,27.4]퀘스트 완료: [QT293 팔레스의 눈 정화]
[G42.8,26.4][T]필요하다면 응급치료 기술을 습득하세요.[OC]
[G78.2,25]성채에서, 퀘스트 완료: [QT1274 실종된 사신]
퀘스트 수락: [QA1241 실종된 사신]
[G37,81.4Stormwind City][T]직업 상급자에게 기술을 습득하세요.[A Mage][OC]
[G25.4,78.4Stormwind City][T]직업 상급자에게 기술을 습득하세요.[A Warlock][OC]
[G21,55.4Stormwind City][T]직업 상급자에게 기술을 습득하세요.[A Druid][OC]
[G37.4,32Stormwind City][T]직업 상급자에게 기술을 습득하세요.[A Paladin][OC]
[G38.8,26.6Stormwind City][T]직업 상급자에게 기술을 습득하세요.[A Priest][OC]
[G74.4,52.8Stormwind City][T]직업 상급자에게 기술을 습득하세요.[A Rogue][OC]
[G78.6,45.6Stormwind City][T]직업 상급자에게 기술을 습득하세요.[A Warrior][OC]
[G62,15Stormwind City][T]직업 상급자에게 기술을 습득하세요.[A Hunter][OC]
[G73,78.6]퀘스트 완료: [QT1241 실종된 사신]
퀘스트 수락: [QA1242 실종된 사신]
[G60,64.4]퀘스트 완료: [QT1242 실종된 사신]
퀘스트 수락: [QA1243 실종된 사신]
[G66.2,62.4][F 다크샤이어]로 비행하세요.
퀘스트 완료: [QT177 별 관측][OC]
퀘스트 수락: [QA181 별 관측], [QA58 어둠의 순찰대][QA98 스탈반의 전설][QA156 시든 꽃 모으기][QA453 의문의 남자 찾기][OC]
[G75.2,48Duskwood]퀘스트 수락: [QA173 숲 속의 늑대인간]
[G74,44.4][S 다크샤이어]를 귀환 장소로 설정하세요.
[G74.4,40.8]퀘스트 완료: [QT1243 실종된 사신] 길 위를 순찰하고 있습니다.
퀘스트 수락: [QA1244 실종된 사신]
[G77.2,35.4]스탈반을 처치하세요: [QC98 스탈반의 전설] 빡세지만 불가능하진 않습니다.
[G59.8,37.4]파멸의어둠일족 흑마술사를 처치하세요: [QC173 숲 속의 늑대인간]
[G75.6,45.4]퀘스트 완료: [QT98 스탈반의 전설]
[G75.2,48]퀘스트 완료: [QT173 숲 속의 늑대인간]
퀘스트 수락: [QA221 숲 속의 늑대인간]
[V]인벤토리를 정리하세요.[OC]
[G63,66]파멸의어둠일족 암흑길잡이를 처치하세요: [QC221 숲 속의 늑대인간]
[G24,72]집 안에 있는 상자를 클릭하세요: [QC1244 실종된 사신] 은신한 데피아즈단과 정예 호위들이 상자 주위에 있습니다.
파티를 구해도 됩니다.
[G18.4,56.4]퀘스트 완료: [QT453 의문의 남자 찾기]
퀘스트 수락: [QA268 스벤에게 돌아가기]
[G17.2,47.8]해골들을 처치해 완수하세요: [QC156 시든 꽃 모으기]
[G7.8,34]퀘스트 완료: [QT268 스벤에게 돌아가기]
퀘스트 수락: [QA323 영웅의 진가]
[G17.2,29.2]납골당에서 해골들을 처치해 완수하세요: [QC323 영웅의 진가], [QC58 어둠의 순찰대][OC]
아직 완수하지 않아도 됩니다.
[G17.9,29.1]퀘스트 수락: [QA225 오래된 무덤]
대부분의 스폰 지점을 처치했다면, 다음 단계를 수행하세요. [OC]
[H]다크샤이어로 귀환하세요.
[G74,44.8]퀘스트 완료: [QT156 시든 꽃 모으기]
퀘스트 수락: [QA159 좀비 독주 배달]
[G72.6,47.6]퀘스트 완료: [QT225 오래된 무덤]
퀘스트 수락: [QA227 모건 래디모어]
[G73.6,46.6]퀘스트 완료: [QT227 모건 래디모어]
퀘스트 수락: [QA228 모르라딤]
[G75.2,48]퀘스트 완료: [QT221 숲 속의 늑대인간]
퀘스트 수락: [QA222 숲 속의 늑대인간]
[G74.4,40.8]퀘스트 완료: [QT1244 실종된 사신]
퀘스트 수락: [QA1245 실종된 사신]
[V]잡템을 정리하세요. 응급치료 숙련 150 도달에 노력하세요. [OC]
[G63,66]암흑길잡이들을 사냥하여 [XP29 29]에 도달하세요.
[G69.4,71.2]동쪽으로 이동해 송곳니투사들을 처치하세요: [QC222,1 송곳니투사 처치][OC]
[G73,76]동굴 안으로 들어가 타락전사를 처치하세요: [QC222,2 타락전사 처치] 
동굴 내부에 있는 네임드는 조심하세요.[OC]
파멸의어둠일족 처치 퀘스트들을 모두 완수하세요. [OC]
[G28,31.4]퀘스트 완료: [QT159 좀비 독주 배달]
퀘스트 수락: [QA133 구울 허수아비]
[G23.6,35.4]집 주변에 있는 역병 걸린 시체들을 처치하세요: [QC58 어둠의 순찰대][OC]
다음 퀘스트들을 완수하세요: [QC101 시련의 토템][QC58 어둠의 순찰대][QC133 구울 허수아비][QC323 영웅의 진가]
[G28,31.4]퀘스트 완료: [QT133 구울 허수아비]
퀘스트 수락: [QA134 오우거 도적 떼]
[G33.4,76.3]상자를 클릭하여 획득하세요: [QC134 오우거 도적 떼]
동굴 내부의 몹들을 정리하고 짜르크볼을 처치하세요: [QC181 별 관측]
오거의 힘 비약 제조법 획득과 응급치료 150 숙련,
레벨 [XP30 30]이 될 때까지 오거들을 사냥하세요.
지하감옥 파티를 찾는 걸 잊지 마세요.[OC]
[G28,31.4]퀘스트 완료: [QT134 오우거 도적 떼]
퀘스트 수락: [QA160 시장에게 보내는 편지]
[G7.8,34]퀘스트 완료: [QT323 영웅의 진가]
퀘스트 수락: [QA269 지혜의 추구]
[H]다크샤이어로 귀환하세요.
[V]잡템을 판매하세요.
[G73.6,46.6]퀘스트 완료: [QT58 어둠의 순찰대]
[G72,46.6]퀘스트 완료: [QT160 시장에게 보내는 편지]
퀘스트 수락: [QA251 에이버크롬비의 편지 번역]
[G72.6,47.6]퀘스트 완료: [QT251 에이버크롬비의 편지 번역]
퀘스트 수락: [QA401 시라의 번역 기다리기]
조금 기다렸다가 퀘스트 완료: [QT401 시라의 번역 기다리기] 
퀘스트 수락: [QA252 엘로 이본로크 경에게 편지 전달]
시장에게 돌아가 퀘스트 완료: [QT252 엘로 이본로크 경에게 편지 전달] 
퀘스트 수락: [QA253 장의사의 신부]
[G75.2,48]퀘스트 완료: [QT222 숲 속의 늑대인간]
퀘스트 수락: [QA223 숲 속의 늑대인간]
[G75.2,48]퀘스트 완료: [QT223 숲 속의 늑대인간]
[G75.6,45.4]퀘스트 완료: [QT101 시련의 토템]
[G79.8,47.8]퀘스트 완료: [QT181 별 관측]
[V]정비하세요.
[G77.6,44.4][F 스톰윈드]로 비행하세요.
[G60,64.4Stormwind City]퀘스트 완료: [QT1245 실종된 사신]
퀘스트 수락: [QA1246 실종된 사신]
[G70,45] 퀘스트 완료: [QT1246 실종된 사신]
퀘스트 수락: [QA1447 실종된 사신] 때려눕히세요.
퀘스트 완료: [QT1447 실종된 사신]
퀘스트 수락: [QA1247 실종된 사신]
[G37,81.4Stormwind City][T]직업 상급자에게 기술을 습득하세요.[A Mage][OC]
[G25.4,78.4Stormwind City][T]직업 상급자에게 기술을 습득하세요.[A Warlock][OC]
[G21,55.4Stormwind City][T]직업 상급자에게 기술을 습득하세요.[A Druid][OC]
[G37.4,32Stormwind City][T]직업 상급자에게 기술을 습득하세요.[A Paladin][OC]
[G38.8,26.6Stormwind City][T]직업 상급자에게 기술을 습득하세요.[A Priest][OC]
[G74.4,52.8Stormwind City][T]직업 상급자에게 기술을 습득하세요.[A Rogue][OC]
[G78.6,45.6Stormwind City][T]직업 상급자에게 기술을 습득하고 30레벨 직업 퀘스트를 받으세요.[A Warrior]
[G62,15Stormwind City][T]직업 상급자에게 기술을 습득하세요.[A Hunter][OC]
[G39.2,27.8]퀘스트 완료: [QT269 지혜의 추구]
퀘스트 수락: [QA270 저주받은 함대]
[G42.8,26.4][T]비단 붕대 제조법을 배우시고 아직 만들진 마세요.
[G39.8,81.2]퀘스트 수락: [QA690 멀린의 요청]
[G60,64.4]퀘스트 완료: [QT1247 실종된 사신]
퀘스트 수락: [QA1248 실종된 사신]
가능하면 관련된 퀘스트를 가지고 스톰윈드 지하감옥을 다녀오세요.[OC]
[G66.2,62.4][F 메네실 항구]로 비행하세요.
]],"썬파워_레벨업 가이드")
