Guidelime.registerGuide([[

[D Bustea님의 가이드를 |cFF69CCF0썬파워|r가 한글화했습니다.\\ 썬파워 *유튜브* http://bit.ly/2lXp1jT \\ 썬파워 *트위치* http://twitch.tv/mynamesunpower]
[GA Horde]
[N31-41 호드]
[NX41-45 호드]

*스킬* : 이 안내는 스킬을 배울 수 있다는 뜻입니다. 
하지만 40레벨 탈것 구매를 위해 골드를 아껴야 하므로, 중요한 스킬만 습득하시길 권장합니다.

가이드를 수행하기 위해 레벨 [XP31 31]이 되어야 합니다.
[F 높새바람 봉우리]로 비행하세요.
[G31,36 Thousand Needles]지점으로 이동하세요.
위쪽으로 가서, 나무 다리 3개를 건너시고, 왼쪽 다리를 건너고, 오른쪽 다리를 건너세요.
[G38,35.4 Thousand Needles]아리카라를 처치할 수 있는 장소인 화톳불을 볼 수 있습니다. 
아리카라는 레벨 28 정예이므로, 파티가 권장됩니다.
처치하여 완수하세요: [QC5088 아리카라]

[G22,24 Thousand Needles]지점에 성난 퓨마가 있습니다. 파티가 권장됩니다.
처치하여 완수하세요: [QC5151 초전도 장치]
[G21.6,32.2 Thousand Needles]퀘스트 완료: [QT5088 아리카라] 
[G21.4,32.4 Thousand Needles]퀘스트 완료: [QT5151 초전도 장치]
주변을 돌아다니는 무쇠이빨 하이에나를 찾아야 합니다. 파티가 권장됩니다.
하이에나를 처치하고 갈비뼈를 주워 완수하세요: [QC1131 무쇠이빨 하이에나]
다음도 조금 어렵기에 파티를 추천합니다. 
[G27.3,49 Thousand Needles]하피 동굴로 들어가 끝에 다다르면 상자들이 있습니다.
상자를 클릭하면 3웨이브에 걸쳐 하피들이 등장하며, 마지막에 그렌카가 등장합니다.
퀘스트를 완수하세요: [QC1150 인내의 시험]
완료한 이후에는 레벨 [XP32 32]가 될 때까지 하피들을 사냥하세요.
또는 인던을 다녀오셔도 됩니다.
[G53.8,41.6 Thousand Needles]퀘스트 완료: [QT1150 인내의 시험]
연계 퀘스트는 받지 않습니다.
[G80,77 Thousand Needles]지점에 있는 소금 평원을 찾아 동쪽으로 이동하세요.
[G78,77 Thousand Needles]퀘스트 수락: [QA1105 단단한 등껍질]
퀘스트 수락: [QA1104 소금기 있는 전갈 독]
[G77.8,77.2 Thousand Needles]퀘스트 수락: [QA1110 로켓 자동차 부품]
퀘스트 수락: [QA5762 헤멧 네싱워리]
퀘스트 수락: [QA1111 부두주임 디지위그]
[G80,75.8 Thousand Needles]퀘스트 수락: [QA1176 하중 줄이기]
[G81.6,77.8 Thousand Needles]퀘스트 수락: [QA1175 경주 중의 충돌]
소금 평원을 돌며 퀘스트들을 완수하세요. 10개의 거북이 고기를 획득하세요.
[QC1105 단단한 등껍질] - 평원 곳곳에 있는 거북에게서 나옵니다.
[QC1104 소금기 있는 전갈 독] - 평원 곳곳에 있는 전갈에게서 나옵니다.
[QC1110 로켓 자동차 부품] - 평원 곳곳에 있는 부품을 획득하세요.
[QC1176 하중 줄이기] - [G87,66 Thousand Needles]지점에서 자주 나옵니다.
[QC1175 경주 중의 충돌] - 평원 곳곳에 있는 바실리스크를 처치하세요.
[G78,77 Thousand Needles]퀘스트 완료: [QT1105 단단한 등껍질]
퀘스트 완료: [QT1104 소금기 있는 전갈 독]
[G77.8,77.2 Thousand Needles]퀘스트 완료: [QT1110 로켓 자동차 부품]
[G78,77 Thousand Needles]퀘스트 수락: [QA1106 망명자 마르텍]
[G80,75.8 Thousand Needles]퀘스트 완료: [QT1176 하중 줄이기]
퀘스트 수락: [QA1178 고블린 후원]
[G81.6,77.8 Thousand Needles]퀘스트 완료: [QT1175 경주 중의 충돌]
레벨 [XP33 33]이 될 때까지 사냥하세요.
남쪽으로 이동하여 타나리스에 진입하세요.
[G51.6,25.4 Tanaris]새로운 비행 지점을 발견하세요: [P 가젯잔]
[F 썬더 블러프]로 비행하세요.
[G61.4,80.4 Thunder Bluff]퀘스트 완료: [QT1131 무쇠이빨 하이에나]
퀘스트 수락: [QA1136 서리갈기 설인]
[F 톱니항]으로 비행하세요.
[G62.6,36.2 The Barrens]퀘스트 완료: [QT1178 고블린 후원]
퀘스트 수락: [QA1180 고블린 후원]
[G63.2,38.4 The Barrens]퀘스트 완료: [QT1111 부두주임 디지위그]
연계 퀘스트는 받지 않습니다.
배를 타고 무법항으로 이동하세요.
[G26.2,73.4 Stranglethorn Vale]퀘스트 완료: [QT1180 고블린 후원]
퀘스트 수락: [QA1181 고블린 후원]
[G27,77.2 Stranglethorn Vale]퀘스트 수락: [QA605 노래하는 수정 조각]
퀘스트 수락: [QA201 야영지 조사]
퀘스트 수락: [QA189 붉은머리부족의 귀]
퀘스트 수락: [QA213 적대적 탈취]
[G27.2,76.8 Stranglethorn Vale]퀘스트 완료: [QT1181 고블린 후원]
퀘스트 수락: [QA1182 고블린 후원]
[G28.2,77.6 Stranglethorn Vale]퀘스트 수락: [QA575 민물 악어 가죽]
[H 오그리마]로 귀환하세요. 
오그리마 비행장으로 이동하여, 그롬골행 비행선을 탑승하세요.
[G32.4,29.2 Stranglethorn Vale]새로운 비행 지점을 발견하세요: [P 그롬골 주둔지]
이 지점에서 퀘스트 창이 꽉 차있을 지도 모릅니다. 
공간이 없다면, 미완료된 던전 퀘스트들을 버리세요.
[G32.2,27.8 Stranglethorn Vale]퀘스트 수락: [QA581 예니쿠 수색]
퀘스트 수락: [QA596 피묻은 뼈목걸이]
퀘스트 수락: [QA629 썩은내 산호초]
[G35.6,10.8 Stranglethorn Vale]지점에 네싱워리 원정대가 있습니다.
네싱워리 원정대에서 자동으로 완수됩니다: [QC201]
퀘스트 완료: [QT5762 헤멧 네싱워리]
[G35.6,10.6 Stranglethorn Vale]퀘스트 수락: [QA185 호랑이 사냥법 익히기]
퀘스트 수락: [QA190 퓨마 사냥법 익히기]
[G35.6,10.8 Stranglethorn Vale]퀘스트 수락: [QA194 랩터 사냥법 익히기]
[G36.4,10.4 Stranglethorn Vale]강가에 있는 악어들을 처치하여 완수: [QC575 민물 악어 가죽]
[G33.8,13.2 Stranglethorn Vale]새끼 가시덤불 호랑이를 처치하여 완수: [QC185 호랑이 사냥법 익히기]
[G42.4,13.2 Stranglethorn Vale]새끼 퓨마들을 처치하여 완수: [QC190 퓨마 사냥법 익히기]
[G35.6,10.6 Stranglethorn Vale]퀘스트 완료: [QT185 호랑이 사냥법 익히기]
퀘스트 수락: [QA186 호랑이 사냥법 익히기]
퀘스트 완료: [QT190 퓨마 사냥법 익히기]
퀘스트 수락: [QA191 퓨마 사냥법 익히기]
[G31,14.4 Stranglethorn Vale]가시덤불 호랑이를 처치해 완수하세요: [QC186 호랑이 사냥법 익히기]
퓨마를 처치해 완수하세요: [QC191 퓨마 사냥법 익히기]
[G27.6,17.4 Stranglethorn Vale]가시덤불랩터들을 처치하세요: [QC194 랩터 사냥법 익히기]
[G29.8,21.4 Stranglethorn Vale]붉은머리부족 트롤들을 처치해 완수하세요: [QC596 피묻은 뼈목걸이]
다른 곳에 있는 트롤은 36,37레벨이라 어렵습니다.
퀘스트를 완수하세요: [QC581 예니쿠 수색]
퀘스트를 완수하세요: [QC189 붉은머리부족의 귀]
[G24,16 Stranglethorn Vale]바실리스크들을 처치해 완수하세요: [QC605 노래하는 수정 조각]
[G24,22 Stranglethorn Vale]지점으로 수영하세요.
주변에 있는 몹들이 두렵다면 파티를 이루거나 도움을 요청하세요.
서판 조각을 획득하세요: [QC629 썩은내 산호초]
[G35.2,10.6 Stranglethorn Vale]퀘스트 완료: [QT186 호랑이 사냥법 익히기]
퀘스트 수락: [QA187 호랑이 사냥법 익히기]
퀘스트 완료: [QT191 퓨마 사냥법 익히기]
퀘스트 수락: [QA192 퓨마 사냥법 익히기]
[G35.6,10.8 Stranglethorn Vale]퀘스트 완료: [QT194 랩터 사냥법 익히기]
퀘스트 수락: [QA195 랩터 사냥법 익히기]
레벨 [XP33.8 33]에 경험치 80%까지 사냥하세요.
[G32.2,27.8 Stranglethorn Vale]퀘스트 완료: [QT581 예니쿠 수색]
퀘스트 완료: [QT629 썩은내 산호초]
퀘스트 완료: [QT596 피묻은 뼈목걸이]
퀘스트 수락: [QA638 트롤베인]
[G32.4,29.2 Stranglethorn Vale][F 무법항]으로 비행하세요. 
[G28.2,77.6 Stranglethorn Vale]퀘스트 완료: [QT575 민물 악어 가죽]
퀘스트 수락: [QA577 무쇠턱 악어 가죽]
[G27,77.2 Stranglethorn Vale]퀘스트 완료: [QT201 야영지 조사]
퀘스트 완료: [QT605 노래하는 수정 조각]
퀘스트 완료: [QT189 붉은머리부족의 귀]
레벨 [XP34 34]가 되어야 합니다.
[H 오그리마]로 귀환하세요. 
*스킬* [T]필요하다면 스킬을 습득하세요.
*경매장에서 강한 재생의 물약을 하나 구매하세요. 또는 연금술(150)로 제작할 수 있습니다.*
거북이 고기 10개를 모았다면 준비가 다 되었습니다.
밖으로 나와서 비행선을 타고 언더시티로 이동하세요.
[G64,49.4 Undercity]퀘스트 수락: [QA1164 지나비의 복수]
[G48.6,69.4 Undercity]퀘스트 완료: [QT513 죽음의 비약]
퀘스트 수락: [QA515 죽음의 비약]
[G63.4,48.6 Undercity][F 타렌 밀농장]으로 비행하세요. 
[G62.2,19 Hillsbrad Foothills]퀘스트 수락: [QA7321 독특한 거북이 비스크] 
독특한 양념을 구매하여 바로 완료: [QT7321 독특한 거북이 비스크]
[G62.6,20.2 Hillsbrad Foothills]퀘스트 수락: [QA547 험버트의 검]
[G61.4,20.8 Hillsbrad Foothills]퀘스트 수락: [QA556 징표의 돌]
[G61.6,20.8 Hillsbrad Foothills]퀘스트 수락: [QA544 감옥 습격]
[G61.8,19.6 Hillsbrad Foothills]퀘스트 수락: [QA676 해머폴 함락 위기]
[G63.8,19.6 Hillsbrad Foothills]퀘스트 수락: [QA552 헬쿨라의 복수]
[G62.6,19 Hillsbrad Foothills][S 타렌 밀농장]을 귀환 장소로 설정하세요.
[G45.4,33.6 Hillsbrad Foothills]설인을 처치해 헬쿨라의 마법봉을 획득하세요: [QC552 헬쿨라의 복수]
[G30,70 Hillsbrad Foothills]멀록을 처치해 완수하세요: [QC515,4 너덜지느러미일족 눈]
[G64,85 Hillsbrad Foothills]나가를 처치해 완수하세요: [QC515,3 비수가시일족 비늘]
[H 타렌 밀농장]으로 귀환하세요.
[G63.8,19.6 Hillsbrad Foothills]퀘스트 완료: [QT552 헬쿨라의 복수]
퀘스트 수락: [QA553 헬쿨라의 복수]
[G61.4,19.2 Hillsbrad Foothills]퀘스트 완료: [QT515 죽음의 비약]
퀘스트 수락: [QA517 죽음의 비약]
*다음은 2인 파티로 하는 것이 좋을 것입니다.*
[G69,73 Hillsbrad Foothills]지점으로 이동하여, 던 가록에 있는 드워프 요새로 들어갑니다.
맥주통은 부대장 아이언힐 근처나 바로 위층에서 랜덤하게 생성됩니다.
신디거 스타우트 맥주통을 획득하세요: [QC517 죽음의 비약]
부대장 아이언힐을 처치하세요: [QC541,4 아이언힐 처치]
드워프들을 처치해 완수하세요: [QC541 힐스브래드 전투]
험버트의 검을 획득하세요: [QC547 험버트의 검]
험버트의 검은 몹들에게서 랜덤하게 나옵니다.
[G32.4,46 Arathi Highlands]동쪽에 있는 아라시 고원으로 이동하세요!
오우거를 처치해 완수하세요: [QC676 해머폴 함락 위기]
해머폴을 향해 북동쪽으로 이동하세요.
[G73,32.6 Arathi Highlands]새로운 비행 지점을 발견하세요: [P 해머폴]
[G73.8,33.8 Arathi Highlands]퀘스트 완료: [QT638 트롤베인]
[G74.2,33.8 Arathi Highlands]퀘스트 완료: [QT676 해머폴 함락 위기]
퀘스트 수락: [QA677 전장으로]
[G67,63.4 Arathi Highlands]트롤들을 처치해 완수하세요: [QC677 전장으로]
레벨 [XP35 35]가 될 때까지 사냥하거나 던전을 다녀오세요.
*미즈라엘의 목걸이*를 획득했다면 클릭하여 퀘스트 수락: [QA635 산 속의 수정]
[H 타렌 밀농장]으로 귀환하세요. 
[G62.6,20.2 Hillsbrad Foothills]퀘스트 완료: [QT547 험버트의 검]
[G62.2,20.2 Hillsbrad Foothills]퀘스트 수락: [QT541 힐스브래드 전투]
퀘스트 수락: [QA550 힐스브래드 전투]
[G61.4,19.2 Hillsbrad Foothills]퀘스트 완료: [QT517 죽음의 비약]
[QA524 죽음의 비약]
[G62.8,18.8 Hillsbrad Foothills]퀘스트 완료: [QT524 죽음의 비약]
[G63.2,20.6 Hillsbrad Foothills]퀘스트 수락: [QA533 침투]
[G46.3,31.7 Hillsbrad Foothills]설인 동굴로 들어가세요.
[G44,28 Hillsbrad Foothills]지점에서 불꽃의 힘을 불어넣으세요: [QC553,1 아젤 불꽃]
[G44,27 Hillsbrad Foothills]아래층에서 불꽃의 힘을 불어넣으세요: [QC553,2 베라즈 불꽃]
[G57.6,69.4 Alterac Mountains]알터랙 산맥으로 진입하세요.
비밀결사대원을 처치해 완수하세요: [QC533 침투]
주변에 있는 산사자들을 잡아 *방금 죽은 사자 시체*를 획득하세요.
[G38,66 Alterac Mountains]동굴 안에서 불꽃의 힘을 불어넣으세요: [QC553,3 우젤 불꽃]
불꽃에 사자 시체를 올려놓으면 서리갈기 설인이 나타납니다.
처치하여 획득해 완수하세요: [QC1136 서리갈기 설인]
[G21,82 Alterac Mountains]로다미어 포로수용소로 이동하세요.
[G20.2,86.2 Alterac Mountains]더모트를 처치해 획득하세요: [QC544,1 쐐기형 혈석]
[G20.2,84.6 Alterac Mountains]릭터를 처치해 획득하세요: [QC544,2 단단한 혈석]
[G20.4,86 Alterac Mountains]앨리나를 처치해 획득하세요: [QC544,3 조각난 혈석]
[G18,83.4 Alterac Mountains]케간을 처치해 획득하세요: [QC544,4 타원형 혈석] 
달라란 몹들을 처치해 돌 획득을 완수하세요: [QC556 징표의 돌]
[H 타렌 밀농장]으로 귀환하세요. 
[G63.2,20.6 Hillsbrad Foothills]퀘스트 완료: [QT533 침투]
[G61.6,20.8 Hillsbrad Foothills]퀘스트 완료: [QT544 감옥 습격]
퀘스트 수락: [QA545 달라란 순찰]
[G61.4,20.8 Hillsbrad Foothills]퀘스트 완료: [QT556 징표의 돌]
퀘스트 수락: [QA557 결속의 팔보호구]
[G52,53 Hillsbrad Foothills]지점으로 이동하세요.
헬쿨라의 무덤을 클릭해 퀘스트 완료: [QT553 헬쿨라의 복수] 경비병들이 있으니 도망칩시다.
레벨 [XP36-2000 36] 도달에 경험치 2000점 남을 때까지 사냥하세요.
[F 언더시티]로 비행하세요. 
[G56.2,92.6 Undercity]퀘스트 완료: [QT550 힐스브래드 전투]
퀘스트 수락: [QA1048 붉은십자군 수도원으로]
레벨 [XP36 36]이 되어야 합니다. 이쯤에 붉은십자군 수도원을 다녀오는 것도 좋습니다.
[G63.4,48.6 Undercity][F 타렌 밀농장]으로 비행하세요.
[G14.2,77.2 Alterac Mountains]알터랙 산맥 지점으로 이동하세요.
소환사와 노예 정령을 처치해 완수하세요: [QC545 달라란 순찰]
팔보호구 획득을 완수하세요: [QC557 결속의 팔보호구]
[H 타렌 밀농장]으로 귀환하세요. 
[G61.4,20.8 Hillsbrad Foothills]퀘스트 완료: [QT557 결속의 팔보호구]
[G61.6,20.8 Hillsbrad Foothills]퀘스트 완료: [QT545 달라란 순찰]
[G60.2,18.6 Hillsbrad Foothills][F 해머폴]로 비행하세요. 
[G74.2,33.8 Arathi Highlands]퀘스트 완료: [QT677 전장으로]
퀘스트 수락: [QA678 전장으로]
[G73.8,32.6 Arathi Highlands][S 해머폴]을 귀환 장소로 설정하세요.
[G74.6,36.4 Arathi Highlands]퀘스트 수락: [QA671 사악한 마법]
퀘스트 수락: [QA672 되살아나는 영혼]
*응급치료 숙련도 225까지 진행했다면* 
*[G73.4,36.8 Arathi Highlands]지점으로 이동하세요*
*의사 그레고리 빅터에게 퀘스트를 받아 대가가 될 수 있습니다*
[G57,41 Arathi Highlands]지점으로 이동하는 동안
랩터를 처치하여 획득하세요: [Q672 고원 랩터 눈]
다비리 농장에서 완수하세요: [QC1164 지나비의 복수]
[G34,29.4 Arathi Highlands]비밀결사대원을 처치해 완수하세요: [QC671 사악한 마법]
해머폴로 돌아가며 랩터 눈 획득을 완수하세요: [QC672 되살아나는 영혼]
[G74.6,36.4 Arathi Highlands]퀘스트 완료: [QT671 사악한 마법]
퀘스트 완료: [QT672 되살아나는 영혼]
퀘스트 수락: [QA674 되살아나는 영혼]
[G72.6,34 Arathi Highlands]퀘스트 완료: [QT674 되살아나는 영혼]
퀘스트 수락: [QA675 되살아나는 영혼]
[G74.6,36.4 Arathi Highlands]퀘스트 완료: [QT675 되살아나는 영혼]
퀘스트 수락: [QA701 랩터의 기민함]
[G53,76.8 Arathi Highlands]오우거를 처치하여 완수하세요: [QC678 전장으로]
랩터들을 처치하여 완수하세요: [QC701 랩터의 기민함]
오우거들이 있던 곳으로 되돌아가 [XP37-10000 37]도달에 경험치 1만점이 모자랄 때까지 사냥하세요.
또는 수도원을 다녀오셔도 됩니다.
[H 해머폴]로 귀환하세요. 
[G74.6,36.4 Arathi Highlands]퀘스트 완료: [QT701 랩터의 기민함]
퀘스트 수락: [QA702 랩터의 기민함]
[G72.6,34 Arathi Highlands]퀘스트 완료: [QT702 랩터의 기민함]
[G74.2,33.8 Arathi Highlands]퀘스트 완료: [QT678 전장으로]
[G73,32.6 Arathi Highlands][F 언더시티]로 비행하세요. 
[G64,49.4 Undercity]퀘스트 완료: [QT1164 지나비의 복수]
비행선을 타고 오그리마로 이동하세요.
[G54,68.6 Orgrimmar][S 오그리마]를 귀환 장소로 설정하세요.
[G52.4,44.6 Orgrimmar]퀘스트 수락: [QA1431 동맹 관계]
[G22.4,52.8 Orgrimmar]퀘스트 완료: [QT1431 동맹 관계]
퀘스트 수락: [QA1432 동맹 관계]
*스킬* [T]필요하다면 스킬을 습득하세요.
[F 썬더 블러프]로 비행하세요.
[G61.4,80.4 Thunder Bluff]퀘스트 완료: [QT1136 서리갈기 설인]
[G46.8,50 Thunder Bluff][F 해바위 야영지]로 비행하세요. 
남동쪽으로 이동해 잊혀진 땅으로 진입하세요!
잊혀진 땅에 도달했다면, 레벨 [XP37 37]이 될 때까지 사냥하세요.
[G62.2,38.8 Desolace]퀘스트 수락: [QA5501 뼈 수집가]
[G38.8,27.2 Desolace]퀘스트 수락: [QA5741 빛의 홀]
[G36,30 Desolace]지점에서 땅에 놓인 책을 클릭하세요.
퀘스트 수락: [QA6161 랙모어의 보물을 찾아라]
[G56.2,59.6 Desolace]퀘스트 수락: [QA1368 겔키스 동맹]
[G56.2,59.4 Desolace]퀘스트 수락: [QA1365 칸 데즈헤파]
[G55.4,55.8 Desolace]퀘스트 수락: [QA5386 낚시하는 날]
[G52.6,54.2 Desolace]퀘스트 완료: [QT1432 동맹 관계]
퀘스트 수락: [QA1433 동맹 관계]
[QA1434 사티로스의 출몰]
[G52.2,53.4 Desolace]퀘스트 완료: [QT1433 동맹 관계]
퀘스트 수락: [QA1435 불타는 영혼]
[G25.8,68.2 Desolace]퀘스트 수락: [QA5381 이룩소스의 손]
[G23.2,72.8 Desolace]퀘스트 수락: [QA6143 나가 퇴치]
[G21.6,74 Desolace]새로운 비행 지점을 발견하세요: [P 그늘수렵 마을]
물 속에 있는 가재통발을 클릭하여 가재 10마리를 획득하세요.
[G22.4,73 Desolace]*지나르질렌*에게 가져다주어 *붉은복어* 2마리 획득하세요: [QC5386 낚시하는 날]
[G60.8,61.8 Desolace]퀘스트 수락: [QA5561 코도 길들이기]
코도 무덤에서 유인기를 사용하고,
길들인 코도를 데리고 스미드에게 돌아가야 합니다.
5마리를 완수하세요: [QC5561 코도 길들이기]
[G60.8,61.8 Desolace]퀘스트 완료: [QT5561 코도 길들이기]
함께 완수하세요: [QC5501 뼈 수집가]
[G73,73 Desolace]겔키스에게 약간 우호적 평판이 될 때까지 마그람 일족 켄타우로스들을 처치하세요: [QC1368 겔키스 동맹]
칸 데즈헤파는 세 지점 중 한 곳에서 나옵니다. ([L 73.2,41.8][L 73,46.8][L 74.4,48.8])
칸을 처치하세요: [QC1365 칸 데즈헤파]
[G56.2,59.4 Desolace]퀘스트 완료: [QT1365 칸 데즈헤파]
[G55.4,55.8 Desolace]퀘스트 완료: [QT5386 낚시하는 날]
[G62.2,38.8 Desolace]퀘스트 완료: [QT5501 뼈 수집가]
[G75,26 Desolace]사티로스들을 처치해 완수하세요: [QC1434 사티로스의 출몰]
[G56,29 Desolace]천둥도끼 요새로 이동하여 정문으로 들어가세요. 
가방에 있는 "불타는 보석"을 단축창에 올려두세요. 불타는 칼날단을 처치하며 (20% 미만 체력)에 보석을 사용하세요. 
[G55,30 Desolace]감시탑 위에 있는 현자를 처치하세요: [QC5741 빛의 홀]
[G55,26.4 Desolace]이룩소스의 수정을 눌러 악마의 영혼을 처치하고 상자를 획득하세요: [QC5381 이룩소스의 손]
영혼이 깃든 불타는 보석 15개를 모으세요: [QC1435 불타는 영혼]
*악마의 가죽*니 나오지 않았다면 나올 때까지 사냥하세요.
인벤토리에 있는 악마의 가죽을 눌러 퀘스트 수락: [QA1480 타락자]
[G38.8,27.2 Desolace]퀘스트 완료: [QT5741 빛의 홀]
퀘스트 수락: [QA6027 고대의 책]
[G33,31 Desolace]지점에서 물 속에 있는 조개를 열어 *연갑 조갯살*을 10개 획득하세요. 
은열쇠를 획득할 때까지 마크루라를 처치하세요: [QC6161,1 은열쇠 획득]
[G33,16.8 Desolace]금열쇠를 획득할 때까지 나가를 처치하세요: [QC6161,2 금열쇠 획득]
[G30,9 Desolace]지점에 있는 상자를 클릭하세요. 퀘스트 완료: [QT6161 랙모어의 보물을 찾아라]
[G28.2,6.4 Desolace]지점에 있는 섬으로 이동하세요.
뱀 석상을 누르며 나오는 군주 크리가루를 처치하세요: [QC6027 고대의 책]
나가 처치를 완수하세요: [QC6143 나가 퇴치]
레벨 [XP37.8 37]의 80%가 될 때까지 나가들을 사냥하세요. 또는 인던을 다녀오세요.
[G38.8,27.2 Desolace]퀘스트 완료: [QT6027 고대의 책]
[G52.2,53.4 Desolace]퀘스트 완료: [QT1480 타락자]
퀘스트 완료: [QT1435 불타는 영혼]
퀘스트 수락: [QA1436 동맹 관계]
[G52.6,54.2 Desolace]퀘스트 완료: [QT1434 사티로스의 출몰]
[G36.2,79.2 Desolace]겔키스 마을로 이동하세요.
퀘스트 완료: [QT1368 겔키스 동맹]
[G23.2,72.8 Desolace]그늘수렵 마을로 이동하세요.
퀘스트 완료: [QT6143 나가 퇴치]
[G25.8,68.2 Desolace]퀘스트 완료: [QT5381 이룩소스의 손]
[G26,72 Desolace]퀘스트 수락: [QA6142 조개 미끼]
바로 완료: [QT6142 조개 미끼]
레벨 [XP38 38]이 되어야 합니다.
[H 오그리마]로 귀환하세요. 
[G22.4,52.8 Orgrimmar]퀘스트 완료: [QT1436 동맹 관계]
비행선을 타고 가시덤불 골짜기로 이동하세요.
[G32.2,28.8 Stranglethorn Vale]퀘스트 수락: [QA568 그롬골 방어]
[G32.2,27.8 Stranglethorn Vale]퀘스트 수락: [QA582 인간사냥꾼]
퀘스트 수락: [QA598 부서진 뼈목걸이]
[G32,29.2 Stranglethorn Vale]퀘스트 수락: [QA570 모크타르딘의 마법]
[G39.8,36.8 Stranglethorn Vale]그림자퓨마, 암호랑이를 처치하여 완수하세요: [QC192 퓨마 사냥법 익히기]
암호랑이를 잡다 보면 송곳니가 나옵니다. 완수하세요: [QC570 모크타르딘의 마법]
[G39,31.4 Stranglethorn Vale]무쇠턱악어를 처치하세요: [QC577 무쇠턱 악어 가죽]
[G42,18 Stranglethorn Vale]북쪽의 투자개발회사로 향하며 사냥하세요. 
현장감독 코즐을 처치하고 열쇠를 획득하세요.
[G43,20 Stranglethorn Vale]상자를 열어 완수하세요: [QC1182 고블린 후원]
투자개발회사 몹들을 처치해 완수하세요: [QC213 적대적 탈취]
[G32.2,22.8 Stranglethorn Vale]채찍꼬리랩터들을 처치하여 완수하세요: [QC195 랩터 사냥법 익히기]
완수하세요: [QC568 그롬골 방어]
[G33,19 Stranglethorn Vale]덩치큰 가시덤불 호랑이들을 처치하세요: [QC187 호랑이 사냥법 익히기]
[G35.2,10.6 Stranglethorn Vale]퀘스트 완료: [QT187 호랑이 사냥법 익히기]
퀘스트 수락: [QA188 호랑이 사냥법 익히기]
퀘스트 완료: [QT192 퓨마 사냥법 익히기]
퀘스트 수락: [QA193 퓨마 사냥법 익히기]
퀘스트 완료: [QT195 랩터 사냥법 익히기]
퀘스트 수락: [QA196 랩터 사냥법 익히기]
[G21.4,11.4 Stranglethorn Vale]트롤들을 처치해 완수하세요: [QC582 인간사냥꾼]
[G32.2,27.8 Stranglethorn Vale]퀘스트 완료: [QT582 인간사냥꾼]
[G32.2,28.8 Stranglethorn Vale]퀘스트 완료: [QT568 그롬골 방어]
[G32,29.2 Stranglethorn Vale]퀘스트 완료: [QT570 모크타르딘의 마법] 
[G32.4,29.2 Stranglethorn Vale][F 무법항]으로 비행하세요.
[G27.2,76.8 Stranglethorn Vale]퀘스트 완료: [QT1182 고블린 후원]
퀘스트 수락: [QA1183 고블린 후원]
[G27,77.2 Stranglethorn Vale]퀘스트 완료: [QT213 적대적 탈취]
[G28.2,77.6 Stranglethorn Vale]퀘스트 완료: [QT577 무쇠턱 악어 가죽]
퀘스트 수락: [QA628 덩치큰 바다악어 가죽]
가시덤불 골짜기의 푸른 언덕 페이지를 *모두* 가지고 있는지 확인하고, 
아니라면 무법항 경매장을 확인해 모으세요.
1장: 페이지 1,4,6,8
2장: 페이지 10,11,14,16
3장: 페이지 18,20,21,24
4장: 페이지 25,26,27
레벨 39가 되기 위해 두 가지 방법이 있습니다.
관련 퀘스트를 가지고 붉은십자군 수도원을 가거나, 사냥해서 레벨 [XP39 39]에 도달하세요.
[H 오그리마]로 귀환하세요. 
언데드나 흑마법사, 주술사가 아니라면 경매장에 들러 수중 호흡의 비약을 몇 개 구매하세요.
비행선을 타고 언더시티로 이동하세요.
[G63.4,48.6 Undercity][F 해머폴]로 비행하세요. 
[G31,64 Arathi Highlands]지점으로 이동하세요.
작은 터널을 따라가면 팔디르의 만에 도착할 수 있습니다.
[G31.6,82.6 Arathi Highlands]퀘스트 수락: [QA663 육지다]
[G32.2,81.4 Arathi Highlands]퀘스트 완료: [QT663 육지다]
[G32.6,81.4 Arathi Highlands]퀘스트 수락: [QA662 심해의 인양 작업]
[G33.8,80.8 Arathi Highlands]퀘스트 수락: [QA664 비통한 마음]
[G33.8,80.6 Arathi Highlands]퀘스트 수락: [QA665 가라앉은 보물]
호위 퀘스트를 완수하세요: [QC665 가라앉은 보물]
[G33.8,80.4 Arathi Highlands]퀘스트 완료: [QT665 가라앉은 보물]
퀘스트 수락: [QA666 가라앉은 보물] 
보물찾기 고글을 착용하고, 수중 호흡의 비약을 복용하세요.
나가들을 처치해 완수하세요: [QC664 비통한 마음]
엘프의 보석을 획득해 완수하세요: [QC666 가라앉은 보물]
[G20.4,85.6 Arathi Highlands]지점에서 획득하세요: [QC662,3 실버파인호 해도]
[G20.7,85.1 Arathi Highlands]지점에서 획득하세요: [QC662,4 실버파인호 항해일지]
[G23.4,85.1 Arathi Highlands]지점에서 획득하세요: [QC662,2 폴리호 항해일지]
[G23,84.4 Arathi Highlands]지점에서 획득하세요: [QC662,1 폴리호 해도]
[G32.6,81.4 Arathi Highlands]퀘스트 완료: [QT662 심해의 인양 작업]
[G33.8,80.8 Arathi Highlands]퀘스트 완료: [QT664 비통한 마음]
[G33.8,80.4 Arathi Highlands]퀘스트 완료: [QT666 가라앉은 보물]
퀘스트 수락: [QA668 가라앉은 보물]
[G32.2,81.4 Arathi Highlands]퀘스트 완료: [QT668 가라앉은 보물]
퀘스트 수락: [QA669 가라앉은 보물]
저습지에 도달할 때까지 남쪽으로 수영하세요. 
[G54,70 Wetlands]지점에 있는 던 알가즈로 이동하세요.
터널을 따라가면 모단 호수에 진입할 수 있습니다.
[G47,76.4 Loch Modan]지점으로 이동하여 황야의 땅에 진입하세요.
[G26,45 Badlands]퀘스트 수락: [QA710]
[G20.2,46.2 Badlands]정령들을 처치해 완수하세요: [QC710]
[G26,45 Badlands]퀘스트 완료: [QT710]
[G4,44.8 Badlands]새로운 비행 지점을 발견하세요: [P 카르가스]
레벨 [XP40 40]이 될 때까지 정령들을 사냥하거나, 수도원을 다녀오세요.
[H 오그리마]로 귀환하세요. 
*스킬* [T] 필요하다면 스킬을 습득하세요.
이제 *탈것*을 갖추길 권장합니다.
레벨이 높아질 수록 많은 이동이 필요하므로,
*시간을 압도적으로 절약할 수 있습니다.*
비행선을 탑승해 가시덤불 골짜기로 이동하세요.
[G32,29.2 Stranglethorn Vale]퀘스트 수락: [QA572 모크타르딘의 마법]
[G33.6,19.2 Stranglethorn Vale]신달을 처치하세요: [QC188 호랑이 사냥법 익히기]
[G35.6,10.8 Stranglethorn Vale]퀘스트 완료: [QT188 호랑이 사냥법 익히기]
이제 슬픔의 늪으로 이동할 차례입니다.
[G39.8,6.6 Stranglethorn Vale]지점에서 북쪽으로 가면 그늘숲에 진입할 수 있습니다.
[G81.8,19.8 Duskwood]지점으로 이동하여 길을 따라 동쪽으로 이동하면 
죽음의 고개에 진입할 수 있습니다.
길을 따라서 쭉 동쪽으로 이동하면 슬픔의 늪에 도달합니다!
[G43,55 Swamp of Sorrows]이제 슬픔의 늪으로 달려보죠.
[G46,54.6 Swamp of Sorrows]새로운 비행 지점을 발견하세요: [P 스토나드]
[G47.8,55.2 Swamp of Sorrows]퀘스트 수락: [QA1418 니카 블러드스카]
[G47.8,55 Swamp of Sorrows]퀘스트 수락: [QA1424 눈물의 연못]
[G44.8,57 Swamp of Sorrows]퀘스트 수락: [QA698 보급품 보충]
스토나드 주변에 있는 톱니악어를 처치해 완수하세요: [QC698 보급품 보충]
[G38,42 Swamp of Sorrows]지점으로 이동하세요.
넓은 지역을 돌아다니는 곤봉잡이 노보루를 찾아서 처치하세요.
곤봉을 주워 퀘스트 수락: [QA1392 곤봉잡이 노보루]
[G26,31.4 Swamp of Sorrows]퀘스트 완료: [QT1392 곤봉잡이 노보루]
퀘스트 수락: [QA1389 드레니시스트 수정]
[G60.1,22.4 Swamp of Sorrows]지점 근처에서 수정을 획득해 완수하세요: [QC1389 드레니시스트 수정]
[G65.4,18.2 Swamp of Sorrows]지점에서 주변을 정리한 뒤에 퀘스트 수락: [QA1393 갈렌 구출]
호위 퀘스트를 완수하세요: [QC1393 갈렌 구출]
[G47,39 Swamp of Sorrows]지점에서 상자를 열어 퀘스트 완료: [QT1393 갈렌 구출]
[G26,31.4 Swamp of Sorrows]퀘스트 완료: [QT1389 드레니시스트 수정]
눈물의 연못 주변에서 유물 획득을 완수하세요: [QC1424 눈물의 연못]
[G81.4,80.8 Swamp of Sorrows]퀘스트 완료: [QT698 보급품 보충]
퀘스트 수락: [QA699 보급품 보충]
[G47.8,55 Swamp of Sorrows]퀘스트 완료: [QT1424 눈물의 연못]
[G46,54.6 Swamp of Sorrows][F 카르가스]로 비행하세요. 
[G6.4,47 Badlands]퀘스트 완료: [QT1418 니카 블러드스카]
퀘스트 수락: [QA1420 헬그럼에게 보고]
퀘스트 수락: [QA1419 도둑 코요테]
[G2.6,46 Badlands]퀘스트 수락: [QA2258 황야의 땅에서 재료 찾기]
[G2.8,45.8 Badlands]퀘스트 수락: [QA782 깨어진 동맹]
코요테를 처치해 완수하세요: [QC1419 도둑 코요테][QC2258,2 송곳니 획득]
[G26,45 Badlands]퀘스트 수락: [QA711 바위의 정령 연구]
[G42.2,52.6 Badlands]퀘스트 완료: [QT1106 망명자 마르텍]
퀘스트 수락: [QA1108 인듀리움 광석]
[G42.4,52.8 Badlands]퀘스트 수락: [QA703 대머리수리 날개 구이]
퀘스트 수락: [QA2418 마법석]
[G51.4,76.8 Badlands]퀘스트 수락: [QA709 멸망의 해결책] 
독수리를 처치해 완수하세요: [QC2258,1 모래주머니 획득][QC703 날개 획득]
퀘스트 창이 꽉 찼다면, 던전 퀘스트들은 버려뒀다가 나중에 다시 받아도 됩니다.
[G40,78 Badlands]지점으로 이동하세요.
바위 정령을 처치해 완수하세요: [QC711 바위의 정령 연구][QC2258,3 정령 파편 획득]

레벨 [XP41 41]이 될 때까지 사냥하거나 인던을 다녀오세요.

]], "썬파워_레벨업 가이드")