Guidelime.registerGuide(
[[
[D Hakurai님의 가이드를 |cFF69CCF0썬파워|r가 한글화했습니다.\\ 썬파워 *유튜브* http://bit.ly/2lXp1jT \\ 썬파워 *트위치* http://twitch.tv/mynamesunpower]
[GA Alliance]
[N33-36 가시덤불 골짜기]
[NX36-37 잊혀진 땅]
지역을 이동하면서 몹들을 사냥하는 것은 중요합니다. 그렇지 않으면 경험치가 뒤쳐지거든요!
[V]가방을 정리하고 여관에서 매운 양념을 구매해 요리 175 숙련을 올릴 준비를 해 두세요. [OC]
[G45,66.8Duskwood]길을 따라 서쪽으로 이동하세요.
[G38,3.4Stranglethorn Vale]남쪽으로 이동하여 가시덤불 골짜기에 진입하세요.
퀘스트 완료: [QT198 병사 토르센을 위한 보급품]
퀘스트 수락: [QA215 정글의 비밀]
[G38,3.4]퀘스트 수락: [QA203 제 2의 반란]
퀘스트 수락: [QA204 나쁜 약]
[G38,3]퀘스트 수락: [QA200 사서 헤로드]
[G37.8,3.2]퀘스트 수락: [QA210 크라젝의 요리 냄비]
[G38,3][V]필요하다면 10칸 가방을 구매하세요.
[G34.6,7.2]강 근처에서 바실리스크를 처치하여
노래하는 푸른 수정 퀘스트를 시작하세요. [OC]
[G34.4,10.6]악어를 처치하여 완수하세요: [QC575 민물 악어 가죽]
[G35.6,10.6]퀘스트 수락: [QA583 정글 탐험]
퀘스트 완료: [QT583 정글 탐험]
퀘스트 수락: [QA194 랩터 사냥법 익히기]
퀘스트 수락: [QA190 퓨마 사냥법 익히기]
퀘스트 수락: [QA185 호랑이 사냥법 익히기]
가시덤불 골짜기의 푸른 언덕 페이지 모으기를 시작하세요. 아직 관련 퀘스트는 받지 마세요.[OC]
[G37.6,13.2]원정대 주변에서 새끼 호랑이를 처치하여 완수하세요: [QC185 호랑이 사냥법 익히기]
[G35.6,10.6]퀘스트 완료: [QT185 호랑이 사냥법 익히기]
퀘스트 수락: [QA186 호랑이 사냥법 익히기]
[G43,15]이 지역에서 호랑이를 처치하세요: [QC186 호랑이 사냥법 익히기]
[G45,10.8]언덕을 올라가 밀림전사를 처치하여 완수하세요: [QC203 제 2의 반란] 
약사를 처치하여 완수하세요: [QC204,1 밀림 치료제]
[G47,17.8]호랑이 처치를 완수하세요: [QC186 호랑이 사냥법 익히기]
호랑이는 잡템과 요리 재료가 짭잘하므로 더 잡아도 좋습니다.[OC]
나중을 위해 밀림 치료제를 더 파밍하세요.[OC]
[G43.7,9.4]건물 앞쪽 근처에, 큰 상자 더미에서 독고사리 즙을 획득하세요: [QC204,2 독고사리 즙]
집 내부로 들어가 계단을 올라가면 퀘스트 완료: [QT200 사서 헤로드] 
퀘스트 수락: [QA328 숨겨진 열쇠]
레벨 올리려고 사냥하는 사람들이 없다면 호랑이를
레벨 [XP33.9 33]에 경험치 90%까지 사냥하세요.[OC]
[G35.6,10.6]퀘스트 완료: [QT190 퓨마 사냥법 익히기]
퀘스트 수락: [QA191 퓨마 사냥법 익히기]
퀘스트 완료: [QT186 호랑이 사냥법 익히기]
퀘스트 수락: [QA187 호랑이 사냥법 익히기]
[V]잡템들을 판매하세요. 페이지, 호랑이 고기는 팔지 마세요. 전사는 엄니도 팔지 마세요.
[G30.6,21]붉은머리부족을 처치하여 퀘템들을 획득하세요. 아직 완수하지 않아도 됩니다.[OC]
[G32.2,20]덩치큰 가시덤불 호랑이를 최대한 많이 처치하세요. 아직 완수하지 않아도 됩니다. [OC]
[G29.8,11.2]퓨마들을 최대한 많이 처치하세요. 아직 완수하지 않아도 됩니다.[OC]
[G27.6,17.4]랩터들을 최대한 많이 처치하세요. 175 요리 숙련을 위한 랩터 알도 필요합니다.
[G26.2,19.2]바실리스크들을 처치하세요: [QC605 노래하는 수정 조각]
[G21,21]지점으로 이동하며 정예 악어랑 물의 정령들을 조심하세요. 발견하여 완수: [QC578 해일의 돌]
[G26.2,19.2]푸른 수정 모으기를 완수하세요: [QC605 노래하는 수정 조각]
[G27.6,17.4]랩터들을 최대한 처치하여 퀘스트 완수와 필요한 랩터 알을 파밍하세요. [QC194 랩터 사냥법 익히기]
[G29.8,11.2]퓨마들을 처치하여 완수하세요: [QC191 퓨마 사냥법 익히기]
[G32.2,20]덩치큰 가시덤불 호랑이를 처치하여 완수하세요: [QC187 호랑이 사냥법 익히기]
[G30.6,21]붉은머리부족들을 처치하여 최대한 획득하세요: [QC189 붉은머리부족의 귀]
[G35.6,10.6]퀘스트 완료: [QT187 호랑이 사냥법 익히기]
퀘스트 수락: [QA188 호랑이 사냥법 익히기]
퀘스트 완료: [QT191 퓨마 사냥법 익히기]
퀘스트 수락: [QA192 퓨마 사냥법 익히기]
퀘스트 완료: [QT194 랩터 사냥법 익히기]
퀘스트 수락: [QA195 랩터 사냥법 익히기]
[G38,3.4]퀘스트 완료: [QT204 나쁜 약]
퀘스트 완료: [QT203 제 2의 반란]
[V]잡템들을 정리하세요. 고기들과 밀림 치료제는 팔지 마세요.
랩터 알로 175 요리 숙련에 도달하시고, 사우스쇼어에서 구매한 거북이 조리법을 습득하세요.[OC]
[V]정글 스튜 조리법을 구매하세요.[OC]
이제 요리하고 싶은 요리를 해도 됩니다.
붕대를 만들어 가방을 비우세요.
[H]무법항으로 귀환하세요.[A Warlock,Priest,Rogue,Druid,Paladin,Hunter,Mage]
[G45,66.8Duskwood]길을 따라 서쪽으로 이동하세요.[A Warrior]
[G73.8,46.1]다크샤이어로 이동하세요.[A Warrior]
[G77.6,44.4][F 무법항]으로 비행하세요.[A Warrior]
[G27,77.2Stranglethorn Vale]여관 안에서 퀘스트 완료: [QT201 야영지 조사]
퀘스트 완료: [QT210 크라젝의 요리 냄비]
퀘스트 수락: [QA627 크라젝의 부탁]
[G27.2,76.8]퀘스트 완료: [QT578 해일의 돌]
퀘스트 수락: [QA601 물의 정령]
[G27,77.2]아래층에서, 퀘스트 완료: [QT605 노래하는 수정 조각]
퀘스트 수락: [QA600 투자개발회사 채광]
퀘스트 완료: [QT189 붉은머리부족의 귀]
[G28.2,77.4]퀘스트 완료: [QT575 민물 악어 가죽]
퀘스트 수락: [QA577 무쇠턱 악어 가죽]
[G27,77.2][S 무법항]을 귀환 장소로 설정하세요.[A Warrior]
[G27.4,77.6][F 다크샤이어]로 비행하세요.
신규 서버라면 크라젝의 부탁 퀘스트는 포기하세요. 경매장에 저급 혈석 광물이 없을 것입니다. [OC]
[G45,66.8Duskwood]길을 따라 서쪽으로 향하세요.
[G35.6,10.6Stranglethorn Vale]남쪽으로 이동해 가시덤불 골짜기에 진입하세요.
[G33,17.8]신달을 처치하세요: [QC188 호랑이 사냥법 익히기]
[G37.2,24.2]채찍꼬리랩터를 처치하여 완수하세요: [QC195 랩터 사냥법 익히기]
[G21.2,22]물의 정령을 처치해 완수하세요: [QC601 물의 정령] 37렙은 되도록 피하되 가능할 때만 잡으세요.
[G30.6,21]지금 귀 모으기를 완수하세요: [QC189 붉은머리부족의 귀]
[G30.6,21]어금니 모으기를 완수하세요: [QC1712,2 붉은머리부족 어금니][A Warrior]
[G35.6,10.6]퀘스트 완료: [QT186 호랑이 사냥법 익히기]
퀘스트 완료: [QT195 랩터 사냥법 익히기]
퀘스트 수락: [QA196 랩터 사냥법 익히기]
[V]잡템을 정리하시고, 완료할 수 있는 페이지들이 모였는지 확인하세요.
[G41.2,15.4]악어를 처치하세요. 아직 완수하지 않아도 됩니다. [OC]
다음 퀘스트를 위해 파티를 맺는게 좋습니다. 혼자서는 어렵습니다.[OC]
[G42,18]플랫폼 위에 있는, 작업반장 코즐을 처치하여 열쇠를 획득하세요.[OC]
[G43.4,20.4]상자를 클릭하세요: [QC1182 고블린 후원]
[G43,21]고블린들을 처치하세요: [QC213 적대적 탈취]
악어 처치를 완수하세요: [QC577 무쇠턱 악어 가죽]
[G49,23]퓨마를 처치하여 완수하세요. 이들은 은신하고 있습니다: [QC192 퓨마 사냥법 익히기]
[G35.6,10.6]퀘스트 완료: [QT192 퓨마 사냥법 익히기]
퀘스트 수락: [QA193 퓨마 사냥법 익히기]
퀘스트 완료: 가능한 페이지 퀘스트는 완료하세요.[OC]
[H]무법항으로 귀환하세요.
[G28.2,77.4]퀘스트 완료: [QT577 무쇠턱 악어 가죽]
[G27,77.2]이전에 못했다면 지금 퀘스트 완료: [QT189 붉은머리부족의 귀][OC]
[G27,77.2]퀘스트 완료: [QT213 적대적 탈취]
[G27.2,76.8]퀘스트 완료: [QT601 물의 정령]
퀘스트 수락: [QA602 마법 분석]
퀘스트 완료: [QT1182 고블린 후원]
퀘스트 수락: [QA1183 고블린 후원]
[G26.6,76.4]가지고 있는 가시덤불 페이지를 은행에 보관하세요.
기술을 먼저 배우고 싶다면 사우스쇼어 말고 아이언포지를 먼저 다녀오세요.[OC]
[G27.4,77.6][F 사우스쇼어]로 비행하세요.
[G51.2,58.8Hillsbrad Foothills][S 사우스쇼어]를 귀환 장소로 설정하세요.
[G50.2,58.8]퀘스트 수락: [QA659 새로운 역병의 징조]
[G49.6,58.6]퀘스트 수락: [QA500 산사태일족 현상금]
[G48.2,59.4]퀘스트 수락: [QA505 비밀결사대 암살자]
[G50.4,57]퀘스트 수락: [QA540 지식 보존]
[G52.4,56]퀘스트 수락: [QA564 크나큰 위협]
[G46,32]동굴로 들어가 화강암을 획득해 완수하세요: [QC689 왕의 하사품]
[G46,32]동굴을 나와서, 서쪽에 있는 산 방향으로 이동하세요.
[G38.6,23.4]언덕을 올라, 사자들을 전부 처치하세요. 지금 완수하지 못하면, 다시 올 겁니다.[OC]
[G56.4,64Alterac Mountains]비밀결사대를 처치하세요. 아직 완수하지 않아도 됩니다.
[G58.3,68.1]탁자 위에 있는 문서를 클릭하여 퀘스트 수락: [QA510 불길한 예감이 드는 계획서]
퀘스트 수락: [QA511 암호화된 편지]
비밀결사대 처치를 완수하세요: [QC505 비밀결사대 암살자]
[G50,58]오우거들을 처치하여 완수하세요: [QC500 산사태일족 현상금] 길 북쪽에 있는 정예들을 조심하세요.
오우거를 처치하여 완수하세요: [QC540,1 되찾은 학술서]
[G18.8,78.2]서쪽으로 이동하며 설인들을 사냥하세요. 퀘스트 완료: [QT602 마법 분석]
퀘스트 수락: [QA603 앤자이럼의 열쇠]
[G29.8,81.6]사자 처치를 완수하세요: [QC564 크나큰 위협]
[G38,68]서쪽에 있는 폐허로 진입하여, 시계 방향으로 돌아보면, 벽에 구멍이 하나 있습니다. 
[G38.5,46.4]지점에 도달하기 위해 최대한 가깝게 붙어서 죽은 뒤, 건물 뒤쪽에서 부활하는 방법이 있습니다.
아니면 평탄하게 파티를 모아서 완수하세요: [QC540,2 낡은 가죽 책]
[H]사우스쇼어로 귀환하세요.
[V]여관에서 잡템을 판매하고 중요한 아이템은 부캐릭터에게 보내세요.
[G49.6,58.6Hillsbrad Foothills]퀘스트 완료: [QT500 산사태일족 현상금]
[G48.2,59.4]퀘스트 완료: [QT505 비밀결사대 암살자]
퀘스트 완료: [QT510 불길한 예감이 드는 계획서]
[G50.4,57]퀘스트 완료: [QT540 지식 보존]
퀘스트 완료: [QT511 암호화된 편지]
퀘스트 수락: [QA514 스톰파이크에게 보내는 편지]
퀘스트 수락: [QA542 밀턴에게 돌아가기]
[G52.4,56]퀘스트 완료: [QT564 크나큰 위협]
[G49.4,52.4][F 임시 주둔지]로 비행하세요.
[G46.2,47.6Arathi Highlands]퀘스트 수락: [QA691 마법 재료 구하기]
[G60.2,53.8]퀘스트 완료: [QT659 새로운 역병의 징조]
퀘스트 수락: [QA658 새로운 역병의 징조]
다음 퀘스트는 혼자 하기 어렵기에 파티를 하는 것을 권장합니다.
[G60.2,59]급사가 스폰되길 기다린 후, 움직이는 동안 괴롭히지 말고, 기다리면 호위들이 나옵니다.[OC]
[G66,63]마른나무껍질부족을 처치해 획득하세요: [QC691,1 어금니 구하기][QC691,2 약초 주머니]
[G67.8,78.4]어둠사냥꾼은 동굴 남쪽에 스폰됩니다: [QC691,3 어둠사냥꾼 나이프]
[G60.2,59]급사를 처치하여 획득하세요: [QC658 새로운 역병의 징조]
[G60.2,53.8]퀘스트 완료: [QT658 새로운 역병의 징조]
퀘스트 수락: [QA657 새로운 역병의 징조]
퀘스트 완료: [QT657 새로운 역병의 징조] 
퀘스트 수락: [QA660 새로운 역병의 징조] 키넬로리가 나타나지 않는다면, 누군가 호위 퀘스트를 수행중입니다. 리스폰을 기다리는 동안 사냥하세요.
호위 퀘스트를 완수하세요: [QC660 새로운 역병의 징조]
[G60.2,53.8]퀘스트 완료: [QT660 새로운 역병의 징조]
퀘스트 수락: [QA661 새로운 역병의 징조]
레벨 [XP36 36] 혹은 36에서 경험치 바 1칸 모자랄 때까지 사냥하세요.
[G46.2,47.6]퀘스트 완료: [QT691 마법 재료 구하기]
[F 사우스쇼어]로 비행하세요.
[G50.2,58.8Hillsbrad Foothills]퀘스트 완료: [QT661 새로운 역병의 징조]
아이언포지로 비행하세요.[OC]
전사는 도움을 받아 직업 퀘스트를 완전히 수행하고 와도 됩니다. 혼자서는 매우 어렵습니다.[A Warrior][OC]

]],"썬파워_레벨업 가이드")
