Guidelime.registerGuide(
[[
[D Hakurai님의 가이드를 |cFF69CCF0썬파워|r가 한글화했습니다.\\ 썬파워 *유튜브* http://bit.ly/2lXp1jT \\ 썬파워 *트위치* http://twitch.tv/mynamesunpower]
[GA Alliance]
[N37-39 슬픔의 늪]
[NX39-42 황야의 땅]
지역을 이동하면서 몹들을 사냥하는 것은 중요합니다. 그렇지 않으면 경험치가 뒤쳐지거든요![OC]

[G67.6,48.8Dustwallow Marsh]응급치료 숙련도 225에 도달했다면, 성채 안에서 퀘스트 수락: [QA6624 응급 치료]
아직 도달하지 못했다면 나중에 아무때나 해도 됩니다.[OC]
퀘스트를 완수하세요: [QC6624 응급 치료][OC]
퀘스트 완료: [QT6624 응급 치료][OC]
[G68,48.6]계단을 올라가 퀘스트 수락: [QA1286 탈영병]
[G66.4,51.4][V]독특한 양념 3개를 구매하세요.
[G66.4,45.4]퀘스트 수락: [QA1204 진흙바위거북 수프와 벌레]
[G63,37]북쪽으로 향하여 거북이 처치를 시작하여 진흙바위거북 혓바닥을 획득하세요.[OC]
[G62,19.6]거북이들을 잡으며 멀록들이 있는 곳으로 향하세요.
멀록을 처치하여 퀘스트를 완수하세요: [QC1177 배고픈 오우거]
거북이를 처치하여 완수하세요: [QC1204 진흙바위거북 수프와 벌레]
[G55.4,26.2]퀘스트 수락: [QA1218 독특한 양념]
퀘스트 완료: [QT1218 독특한 양념]
퀘스트 수락: [QA1206 자를의 부탁]
[G55.4,26]흙더미를 클릭하여 퀘스트 수락: [QA1219 오크 보고서]
[G46.8,17.6]길을 따라 북쪽으로 이동하세요.
호위 퀘스트를 해야 하므로 주변 몹을 정리하세요.[OC]
퀘스트 수락: [QA1222 말썽꾼의 탈출]
이그나츠를 선두에 세워야만 전투 시에 도와줍니다.[OC]
호위를 완수하세요: [QC1222 말썽꾼의 탈출]
[G45.4,24.6]퀘스트 수락: [QA1324 실종된 사신]
헨델을 처치하여 퀘스트를 완수하세요: [QC1324 실종된 사신]
근처에 있는 마법사에게 퀘스트 완료: [QT1324 실종된 사신]
연계 퀘스트를 받고 옆에 있는 제이나에게 완료하세요.[OC]
레벨 39라면 퀘스트 수락: [QA7070 음영석 조각] 나중에 할 겁니다.[OC]
[G35.6,24]서쪽으로 이동하세요. 거미들을 처치하여 완수: [QC1206 자를의 부탁]
다음 단계로 이동하기 전에 길을 따라 동쪽으로 이동하세요. 남쪽에 호드 캠프가 있습니다.[OC]
[G35,38.2]퀘스트 완료: [QT1177 배고픈 오우거]
[G36,54]길을 따라가서 밸로스를 반피로 만들면 우호적이 됩니다.
퀘스트 완료: [QT1286 탈영병]
퀘스트 수락: [QA1287 탈영병]
[G54.1,56.4]물 속에 있는 정예 악어를 조심하세요. 작은 상자를 클릭하여 완수하세요: [QC1187]
[G55.4,26.2]북동쪽으로 이동하고, 수영을 해 큰길로 되돌아오세요.[OC]
[G55.4,26.2]퀘스트 완료: [QT1206 자를의 부탁]
[G68,48]퀘스트 완료: [QT1219 오크 보고서]
퀘스트 수락: [QA1220 사령관 바임스]
[G66.4,45.4]퀘스트 완료: [QT1204 진흙바위거북 수프와 벌레]
퀘스트 완료: [QT1222 말썽꾼의 탈출]
퀘스트 수락: [QA1258 ...그리고 벌레]
증강의 영약은 추후에 사용할 것이므로 아껴두세요.[OC]
[G68,48.6]성채 윗층으로 올라가서 퀘스트 완료: [QT1220 사령관 바임스]
퀘스트 완료: [QT1287 탈영병]
이제 레벨 [XP38 38]이 되어야 합니다. 아직 아니라면 사냥해서 올리거나 인던을 다녀오세요.
[V]정비하세요.
[G67.4,51.2][F 톱니항]으로 비행하세요. 
무법항행 배를 탑승하세요. [OC]
[G27.2,77.6Stranglethorn Vale]퀘스트 완료: [QT603 앤자이럼의 열쇠]
[G27,77.2]위층으로 올라가 퀘스트 완료: [QT1115 소문을 퍼뜨리는 자]
퀘스트 수락: [QA1116 습지의 꿈가루]
[G27.4,77.6][F 스톰윈드]로 비행하세요. 
*스킬* [T]직업 상급자에게 기술을 습득하세요. 백골마를 위해 적절히 아끼세요.
[G74,7.6Stormwind City]퀘스트 완료: [QT542 밀턴에게 돌아가기]
[G40,62]퀘스트 수락: [QA1363 마젠의 부탁]
[G40.6,64]위층에서 퀘스트 완료: [QT1363 마젠의 부탁]
퀘스트 수락: [QA1364 마젠의 부탁]
수중 호흡의 비약을 이전에 퀘스트 보상으로 받았었는데, 이제 필요하므로 챙기세요.[OC]
[G66.2,62.4][F 다크샤이어]로 비행하세요. 
그늘숲의 동쪽으로 쭉 달려 죽음의 고개로 진입하세요.
계속 동쪽으로 향하면 슬픔의 늪에 진입할 수 있습니다. [OC]
[G15.4,55Swamp of Sorrows]녹색용들을 처치하여 완수하세요: [QC1116 습지의 꿈가루]
[G26.8,59.8]퀘스트 수락: [QA1396 야생 짐승의 공격]
짐승들을 처치하여 완수하세요: [QC1396 야생 짐승의 공격]
[G26.8,59.8]퀘스트 완료: [QT1396 야생 짐승의 공격]
퀘스트 수락: [QA1421 사라진 짐마차]
[G17,41]북서쪽 구석에 늪괴물을 처치해 획득하세요: [QC1364 마젠의 부탁]
진짜 안나오므로 시간 좀 걸릴 겁니다.
[G26,31.4]퀘스트 수락: [QA1389 드레니시스트 수정]
[V]상인이 있으므로 잡템을 한번 정리하세요.[OC]
[G57.6,25]다음 단계로 향하며 야영지 주위에 있는 수정들을 획득하세요.[OC]
드레노어 성역 주변에 있는 잃어버린 보급품을 찾아 퀘스트 수락: [QA1423 잃어버린 보급품][OC]
[G64,18]짐마차 상자를 획득하세요: [QC1421 사라진 짐마차]
[G60.2,20]온게쿠를 처치하여 획득하세요: [QC1373 온게쿠]
[G65.4,18.2]어려운 호위 퀘스트이므로 파티를 구하는 것을 추천합니다.
혹은 길에 있는 수많은 몹들을 정리해야 합니다.
퀘스트 수락: [QA1393 갈렌 구출]
호위를 완수하세요: [QC1393 갈렌 구출]
[G48,40]금고를 열어 퀘스트 완료: [QT1393 갈렌 구출]
야생 몹들을 사냥하며 곤봉잡이 노보루를 찾으세요.
처치하면 퀘스트 시작 아이템을 줍니다.[OC]
퀘스트 수락: [QA1392 곤봉잡이 노보루]
수정 수집 퀘스트를 완수하세요: [QC1389 드레니시스트 수정]
[G26,31.4]퀘스트 완료: [QT1389 드레니시스트 수정]
퀘스트 완료: [QT1392 곤봉잡이 노보루]
[V]잡템을 판매하세요.
[G26.8,59.8]퀘스트 완료: [QT1421 사라진 짐마차]
퀘스트 수락: [QA1398 유목]
[G79,11.6]동쪽 해안가로 이동하면서 보이는 몹들을 사냥하세요.
호수에 있는 정예 몹은 피하세요.
여기를 떠나기 전 39레벨이 되는 것이 목표입니다. [OC]
괴물게를 처치하여 완수: [QC1258 그리고 벌레] 
주변을 둘러 유목을 찾으세요.
해안을 따라 남쪽으로 이동하세요. 멀록들은 짜증나니까 조심하세요.
유목 수집을 완수하세요: [QC1398 유목]
몹들에게 죽으면 저주받은 땅 무덤으로 이동할 수 있습니다.
영혼의 치유사에게 즉시 부활하세요. 10분간은 몬스터와 싸우지 마세요.[OC]
[G26.8,59.8Swamp of Sorrows]조심스레 되돌아와서 퀘스트 완료: [QT1398 유목]
퀘스트 수락: [QA1425 보급품 전달]
남쪽으로 달려 저주받은 땅으로 되돌아가세요.[OC]
[G66.4,21.2Blasted Lands]퀘스트 완료: [QT1425 보급품 전달]
퀘스트 완료: [QT1423 잃어버린 보급품][OC]
나선형 건물로 들어가 꼭대기층에 있는 마하바에게 퀘스트 완료: [QT1364 마젠의 부탁]
[G65.6,24.4]새로운 비행 지점을 발견하세요: [P 네더가드 요새]
[H]메네실 항구로 귀환하세요. 
[G9.4,59.6Wetlands][F 사우스쇼어]로 비행하세요. 
[G51.2,58.8Hillsbrad Foothills][S 사우스쇼어]를 귀환 장소로 설정하세요. 
[G51.4,58.4]Upstairs, 퀘스트 완료: [QT1052 붉은십자군의 길]
[G48.2,59.4]퀘스트 완료: [QT525 깊어지는 의문]
퀘스트 수락: [QA537 어둠의 의회]
퀘스트 수락: [QA512 지휘부 처치]
퀘스트 수락: [QA523 바르두스 남작 심판] [OC]
북쪽으로 이동하여 강을 타고 올라가 알터랙 산맥에 진입하세요.[OC]
[G43,85.2Western Plaguelands]북쪽으로 더 이동하여 서부 역병지대에 진입하세요.
새로운 비행 지점을 발견하세요: [P 서리바람 야영지]
[G63.2,44Alterac Mountains]알터랙 산맥으로 되돌아가 비밀결사대를 처치하세요. [OC] 
[G39.4,15.6]안으로 들어가기 전 주변을 정리한 뒤, 나가즈를 처치하세요: [QC537,2 나가즈의 머리카락]
[G39.2,14.8]집 안에서 상자를 열어 마법의 양피지를 획득하세요.
클릭하여 퀘스트 수락: [QA551 마법의 양피지]
남쪽으로 이동해 두 퀘스트를 완수하세요: [QC512 지휘부 처치][QC537 어둠의 의회]
[G53.6,24.6]남작 레빌가즈를 처치하세요. [QC523 바르두스 남작 심판][OC]
[H]사우스쇼어로 귀환하세요. 
[G50.4,57Hillsbrad Foothills]퀘스트 완료: [QT551 마법의 양피지]
퀘스트 수락: [QA554 스톰파이크의 판독]
[G48.2,59.4]퀘스트 완료: [QT512 지휘부 처치]
퀘스트 완료: [QT537 어둠의 의회]
퀘스트 완료: [QT523 바르두스 남작 심판] [OC]
[V] 정비하세요.
[F 임시 주둔지]로 비행하세요. 

]],"썬파워_레벨업 가이드")
