Guidelime.registerGuide(
[[
[D Hakurai님의 가이드를 |cFF69CCF0썬파워|r가 한글화했습니다.\\ 썬파워 *유튜브* http://bit.ly/2lXp1jT \\ 썬파워 *트위치* http://twitch.tv/mynamesunpower]
[GA Alliance]
[N39-42 황야의 땅]
[NX42-45 가시덤불 골짜기]
지역을 이동하면서 몹들을 사냥하는 것은 중요합니다. 그렇지 않으면 경험치가 뒤쳐지거든요![OC]

[G46.6,46.8Arathi Highlands]퀘스트 수락: [QA693 마법 지팡이 회수]
[G62.5,33.9]수정에게 퀘스트 수락: [QA642 함정에 빠진 공주]
[G79.8,43]호드를 피해 남쪽으로 이동하세요.[OC]
[G84.3,30.9]동굴 안에 있는 몹들을 처치해 완수하세요: [QC642 함정에 빠진 공주]
[G84.3,30.9]퀘스트 완료: [QT642 함정에 빠진 공주]
퀘스트 수락: [QA651 마법진의 돌]
[G66.8,29.7]호드 전초기지를 피해 남쪽으로 이동하고, 북쪽으로 향하여 이동하세요.
중앙에서 열쇠를 획득하세요: [QC651,2 용마루장식 열쇠]
[G52.1,50.7]중앙에서 열쇠를 획득하세요: [QC651,3 천둥 열쇠]
[G54,77]다음 퀘스트를 위해 동굴 입구로 이동하세요.[OC]
[G54.4,81.2]코르크래쉬를 처치하여 완수하세요: [QC693 마법 지팡이 회수]
[G46.6,46.8]퀘스트 완료: [QT693 마법 지팡이 회수]
[V]잡템을 판매하세요. 
[G25.4,30.3]중앙에서 열쇠를 획득하세요: [QC651,1 불타는 열쇠]
[G36.1,57.4]퀘스트 완료: [QT651 마법진의 돌]
레벨 [XP39+54000 39]에 54000XP가 되도록 사냥하거나 인던을 다녀오세요.
[G31.6,82.6]골짜기를 뚫고 이동하여, 퀘스트 수락: [QA663 육지다!]
[G32.2,81.4]퀘스트 완료: [QT663 육지다!]
[G32.6,81.4]퀘스트 수락: [QA662 심해의 인양 작업]
[G33.8,80.8]퀘스트 수락: [QA664 비통한 마음]
다른 NPC에게 퀘스트 수락: [QA665 가라앉은 보물] 
호위하여 완수하세요: [QC665 가라앉은 보물]
[G33.8,80.4]퀘스트 완료: [QT665 가라앉은 보물]
퀘스트 수락: [QA666 가라앉은 보물]
*수중 호흡의 비약*이 있어야 합니다. 없으면 빡세요. 흑마법사는 상관없습니다.[OC]
[G23.5,87.4]여기서 퀘스트를 진행하며 보석을 주워 가라앉은 보물 퀘스트를 수행하세요.[OC]
[G23.4,85]배 안에서 항해일지를 획득하세요: [QC662,2 폴리호 항해일지]
[G23,84.4]배 안에서 해도를 획득하세요: [QC662,1 폴리호 해도]
[G20.5,85.5]갑판에 있는 대포 근처에서 해도를 획득하세요: [QC662,3 스피릿호 해도]
[G20.6,85.1]밑바닥 모래에 있는 항해일지를 획득하세요: [QC662,4 스피릿호 항해일지]
보석 줍기를 완수하세요: [QC666 가라앉은 보물]
나가 처치를 완수하세요: [QC664 비통한 마음]
[G32.6,81.4]퀘스트 완료: [QT662 심해의 인양 작업]
[G33.8,80.8]퀘스트 완료: [QT664 비통한 마음]
[G33.8,80.4]퀘스트 완료: [QT666 가라앉은 보물]
퀘스트 수락: [QA668 가라앉은 보물]
[G32.2,81.4]퀘스트 완료: [QT668 가라앉은 보물]
퀘스트 수락: [QA669 가라앉은 보물]
다음을 진행하기 위해 레벨 [XP40 40]이 되어야 합니다. 아직 아니라면 사냥하세요.
[T]달숲으로 순간이동하여 스킬을 습득하세요. 돈을 최대한 아끼세요. [A Druid]
[H]사우스쇼어로 귀환하세요.
[V]잡템을 판매하세요.
[F 아이언포지]로 비행하세요.
[G74,12Ironforge]퀘스트 완료: [QT554 스톰파이크의 판독]
퀘스트 수락: [QA707 아이언밴드의 호출]
[G74.4,11.8]퀘스트 수락: [QA2398 길 잃은 드워프]
[G74.2,9.6]퀘스트 수락: [QA1360 보물 찾기]
[T]직업 상급자에게 스킬을 습득하세요. 돈을 최대한 아끼세요.[OC]
황야의 땅에서 연계 퀘스트를 수행할 것입니다.
몇 가지 아이템들이 필요한데요, 없으면 수행하지 못합니다.
*냉기 오일*, *태엽장치*, *체력 물약*, *하급 투명 물약*, *청동 무늬 팔보호구*.
[G24.2,74.4]냉기 오일은 연금술로 만들거나 경매장에서 구매[OC]
[G67.8,43][V]상인에게 태엽장치 구매[OC]
물약들은 최소 1개는 있어야 합니다. 없으면 경매장에서 구매하세요.[OC]
청동 무늬 팔보호구도 경매장에서 구매하세요.[OC]
100골드가 있다면, 탈것을 구매할 수 있습니다.
아니라면 그냥 진행하세요. 작성자는 43레벨에 구매했습니다. [OC]
[G55.6,48.2][F 텔 사마]로 비행하세요.  
[G35.4,48.4Loch Modan][S 텔 사마]를 귀환 장소로 설정하세요.
[G37,49.2]퀘스트 수락: [QA2500 황야의 땅에서 재료 찾기]
[G65.8,65.6]퀘스트 완료: [QT707 아이언밴드의 호출]
퀘스트 수락: [QA738 아그몬드 찾기]
[G46.4,72.4]남서쪽으로 이동하여 황야의 땅에 진입하세요.
울다만 퀘스트를 할 파티 모으기를 시작하세요.
아직 퀘스트들을 다 받지 못하는 상태이니 급하게 하지 마세요. [OC]
[G53.4,43.4Badlands]퀘스트 수락: [QA719 행운의 곡괭이]
[G53.6,43.4]퀘스트 수락: [QA718 신기루]
퀘스트 창이 거의 차도 퀘스트들을 버리지 마세요. [OC]
[G53.2,34.2]드워프를 처치하고 획득하여 완수: [QC719 행운의 곡괭이]
[G53,34.1]구겨진 지도를 클릭하여 퀘스트 수락: [QA720 희망의 전조]
[G66.8,23.6]보급 상자를 획득하세요: [QC718 신기루]
[G53.6,43.4]퀘스트 완료: [QT718 신기루]
퀘스트 수락: [QA733 자재 모으기]
퀘스트 완료: [QT719 행운의 곡괭이]
퀘스트 완료: [QT720 희망의 전조]
퀘스트 수락: [QA721 희망의 전조]
[G42.4,52.6]퀘스트 완료: [QT1106 망명자 마르텍]
퀘스트 수락: [QA1108 인듀리움 광석]
[G42.4,52.8]퀘스트 수락: [QA703 대머리수리 날개 구이]
[V]여기는 얼라이언스만 쓸 수 있는 상점입니다. 메모
여기는 울다만 퀘스트인 '마법석' 퀘스트가 있습니다.
파티를 구했다면 퀘를 받으시고, 아니라면 놔두세요. [OC]
[G26,44.8]퀘스트 수락: [QA710 바위의 정령 연구]
냉기 오일을 가지고 있다면 퀘스트 수락: [QA713 최고의 냉각제][OC]
퀘스트 완료: [QT713 최고의 냉각제][OC]
태엽 장치를 가지고 있다면 퀘스트 수락: [QA714 태엽 장치][OC]
퀘스트 완료: [QT714 태엽 장치][OC]
[G19,43]바위 정령을 처치하여 완수하세요: [QC710 바위의 정령 연구]
바위 정령 파편도 완수하세요: [QC2500,3 바위 정령 파편]
[G26,44.8]퀘스트 완료: [QT710 바위의 정령 연구]
퀘스트 수락: [QA711 바위의 정령 연구]
퀘스트에 필요한 야생들을 사냥하세요.
대머리수리에게 나오는 날개는 퀘템은 아니지만 팔지 마세요.[OC]
[G50.9,62.3]퀘스트 완료: [QT738 아그몬드 찾기]
퀘스트 수락: [QA739 멀달록]
[G52.6,63]멀달록과 바위동굴일족 트로그들을 처치하세요. [QC739,1 멀달록 처치]
퀘스트를 완수하세요: [QC739,2 뼈다귀싸움꾼 처치][QC1108 인듀리움 광석]
[G51.4,76.8]퀘스트 수락: [QA709 멸망의 해결책]
마지막 울다만 퀘스트입니다.
파티를 구하면 퀘를 받는 걸 잊지 마세요.
[G45.2,79.4]바위 정령을 처치해 완수하세요: [QC711 바위의 정령 연구]
[G53.2,62.6]퀘스트들을 완수하세요: [QC703 대머리수리 날개 구이], [QC2500 황야의 땅에서 재료 찾기]
[G42.4,52.8]퀘스트 완료: [QT703 대머리수리 날개 구이]
[G42.4,52.6]퀘스트 완료: [QT1108 인듀리움 광석]
퀘스트 수락: [QA1137 피즐에게 전할 소식]
[V]잡템을 판매하세요. 
퀘스트 수락: [QA2418 마법석] [OC]
[G26,44.8]퀘스트 완료: [QT711 바위의 정령 연구]
퀘스트 수락: [QA712 바위의 정령 연구]
[H]텔 사마로 귀환하세요. 
[G37,49.2Loch Modan]퀘스트 완료: [QT2500 황야의 땅에서 재료 찾기]
퀘스트 수락: [QA17 울다만에서 재료 찾기]
[G65.8,65.6]퀘스트 완료: [QT739 멀달록]
퀘스트 수락: [QA704 아그몬드의 운명]
남서쪽으로 달려 황야의 땅으로 진입하세요. 이제 모든 울다만 퀘스트를 할 수 있으므로 
파티를 구하면 다녀오세요. [OC]
덩치큰 바위산표범들을 사냥하여 레벨 [XP41 41]에 도달하세요.
[G53.6,43.4Badlands]퀘스트 수락: [QA706 이글거리는 불꽃의 부적]
[G62,54]퀘스트 수락: [QA732 대지의 진동]
[G68,52]레슬러 협곡으로 들어가 용들을 잡아 완수하세요: [QC706 이글거리는 불꽃의 부적] 드랍율 낮음.
[G16.2,85.6]황야의 땅 남서쪽으로 이동하며 오우거들을 잡아 완수하세요: [QC733 자재 모으기] 
근처에 있는 상급 바위 정령을 처치하여 완수하세요: [QC712 바위의 정령 연구]
오우거 무리가 먼지목도리 소굴을 돌아다닙니다. 
돌아다니지 않으면 오우거들을 사냥하며 무리가 나타날 떄까지 기다리세요.
토그룬을 처치하여 완수하세요: [QC732 대지의 진동]
[G26,44.8]퀘스트 완료: [QT712 바위의 정령 연구]
청동 무늬 팔보호구를 가지고 있다면, 퀘스트 수락: [QA716 돌로 만든 보호구][OC]
퀘스트 완료: [QT716 돌로 만든 보호구][OC]
아이템 퀘스트를 모두 완료했다면, 퀘스트 수락: [QA734 불길한 예감][OC]
퀘스트 완료: [QT734 불길한 예감][OC]
퀘스트 수락: [QA777 불길한 예감][OC]
퀘스트 완료: [QT777 불길한 예감][OC]
다음 연계 퀘스트는 45레벨 정령이므로 친구나 파티가 있으면 퀘스트를 진행하고 완료하세요.
혼자면 그냥 넘어가세요.[OC]
[G53.6,43.4]퀘스트 완료: [QT733 자재 모으기]
퀘스트 완료: [QT706 이글거리는 불꽃의 부적]
[G62,54]퀘스트 완료: [QT732 대지의 진동] 연계 퀘스트는 받지 마세요.
가능하다면 이쯤에 울다만을 다녀와서 모든 퀘스트를 수행하고 완료하세요. 
다음 가이드를 수행하기 위해서는 레벨 [XP42 42]가 되어야 합니다.
텔 사마로 뛰어서 이동하세요. 귀환하지 마세요. 나중에 써야 합니다.
[G33.8,50.8Loch Modan]스톰윈드나 아이언포지로 비행하세요.
탈것을 구매하거나 스킬을 습득하세요. 기타 필요한 활동들을 하시고, 
스톰윈드에서 다음 가이드를 시작하세요.[OC]

]],"썬파워_레벨업 가이드")
