Guidelime.registerGuide([[

[D Bustea님의 가이드를 |cFF69CCF0썬파워|r가 한글화했습니다.\\ 썬파워 *유튜브* http://bit.ly/2lXp1jT \\ 썬파워 *트위치* http://twitch.tv/mynamesunpower]
[GA Horde]
[N41-45 호드]
[NX45-51 호드]

가이드를 수행하기 위해 레벨 [XP41 41]이 되어야 합니다.
[G62,72 Badlands]우두머리 토그룬을 *찾아* 처치하세요: [QC782 깨어진 동맹]
[G42.2,52.6 Badlands]퀘스트 완료: [QT1108 인듀리움 광석]
퀘스트 수락: [QA1137 피즐에게 전할 소식]
[G42.4,52.8 Badlands]퀘스트 완료: [QT703 대머리수리 날개 구이]

[G26,45 Badlands]퀘스트 완료: [QT711 바위의 정령 연구]
퀘스트 수락: [QA712 바위의 정령 연구]
[G6.4,47 Badlands]퀘스트 완료: [QT1419 도둑 코요테]
[G2.8,45.8 Badlands]퀘스트 완료: [QT782 깨어진 동맹]
[G2.6,46 Badlands]퀘스트 완료: [QT2258 황야의 땅에서 재료 찾기]
바위의 정령들이 있는 곳으로 가서 레벨 [XP42 42]가 될 때까지 사냥하거나
인스턴스 던전을 다녀오세요.
[H 오그리마]로 귀환하세요. 
*스킬* [T]필요하다면 스킬을 습득하세요. 탈것을 구매해야 하므로 중요한 스킬만 습득하세요.
경매장에 가서 *냉기 오일(연금술 200)*
*태엽장치 (기계공학 170)*, *청동 무늬 팔보호구(대장기술 120)*를 구매하세요.
비행선을 타고 가시덤불 골짜기로 이동하세요.
[G32.4,29.2 Stranglethorn Vale][F 스토나드]로 비행하세요.
[G47.8,55.2 Swamp of Sorrows]퀘스트 완료: [QT1420 헬그럼에게 보고]
[G44.8,57 Swamp of Sorrows]퀘스트 수락: [QA1430 싱싱한 고기]
[G83.2,70.2 Swamp of Sorrows]무쇠턱 톱니악어를 처치해 완수하세요: [QC699 보급품 보충]
[G81.4,80.8 Swamp of Sorrows]퀘스트 완료: [QT699 보급품 보충]
퀘스트 수락: [QA1422 바다의 위협]
[G83.6,80.4 Swamp of Sorrows]퀘스트 완료: [QT1422 바다의 위협]
퀘스트 수락: [QA1426 바다의 위협]
근처 멀록을 처치해 완수하세요: [QC1426 바다의 위협]
[G83.6,80.4 Swamp of Sorrows]퀘스트 완료: [QT1426 바다의 위협]
퀘스트 수락: [QA1427 바다의 위협]
[G81.4,80.8 Swamp of Sorrows]퀘스트 완료: [QT1427 바다의 위협]
[G83.6,80.4 Swamp of Sorrows]퀘스트 수락: [QA1428 계속되는 위협]
멀록을 처치해 완수하세요: [QC1428 계속되는 위협]
[G83.6,80.4 Swamp of Sorrows]퀘스트 완료: [QT1428 계속되는 위협]
[G44.8,57 Swamp of Sorrows]퀘스트 수락: [QA1430 싱싱한 고기]
[G46,54.6 Swamp of Sorrows][F 카르가스]로 비행하세요. 
[G9.4,73.6 Badlands]상급 정령을 처치해 완수하세요: [QC712 바위의 정령 연구]
[G26,45 Badlands]퀘스트 완료: [QT712 바위의 정령 연구]
퀘스트 수락: [QA713 최고의 냉각제]
퀘스트 완료: [QT713 최고의 냉각제]
퀘스트 수락: [QA714 태엽장치]
퀘스트 완료: [QT714 태엽장치]
퀘스트 수락: [QA734 불길한 예감]
[G25.8,44.4 Badlands]퀘스트 완료: [QT734 불길한 예감]
퀘스트 수락: [QA716 돌로 만든 보호구]
퀘스트 완료: [QT716 돌로 만든 보호구]
퀘스트 수락: [QA777 불길한 예감]
[G26,45 Badlands]퀘스트 완료: [QT777 불길한 예감]
퀘스트 수락: [QA778 불길한 예감]
앞에 있는 마법진에서 소환된 정령을 처치하고, 봉인 족쇄를 획득하세요: [QC778 불길한 예감]
[G26,45 Badlands]퀘스트 완료: [QT778 불길한 예감]
레벨 [XP43 43]이 되어야 합니다. 아직 아니라면, 사냥하거나 인던을 다녀오세요.
[G4,44.8 Badlands][F 무법항]으로 비행하세요. 
[G27.2,77 Stranglethorn Vale]퀘스트 완료: [QT669 가라앉은 보물]
[G27,77.2 Stranglethorn Vale]퀘스트 수락: [QA2864 트란렉]
퀘스트 수락: [QA600 투자개발회사 채광]
퀘스트 수락: [QA621 잔질의 비법]
[S 무법항]을 귀환 장소로 설정하세요. 
[G26.8,76.4 Stranglethorn Vale]퀘스트 수락: [QA617 아키리스 묶음]
[G27.8,77 Stranglethorn Vale]퀘스트 수락: [QA606 겁쟁이]
퀘스트 수락: [QA2872 스톨리의 빚]
[G28,76.2 Stranglethorn Vale]퀘스트 수락: [QA595 붉은해적단]
[G27.3,69.5 Stranglethorn Vale]퀘스트 완료: [QT595 붉은해적단]
퀘스트 수락: [QA597 붉은해적단]
[G27.2,63 Stranglethorn Vale]나가를 처치해 완수하세요: [QC617 아키리스 묶음]
[G33.2,65.8 Stranglethorn Vale]고릴라를 처치해 완수하세요: [QC606 겁쟁이]
[G26.8,73.6 Stranglethorn Vale]퀘스트 완료: [QT606 겁쟁이]
[G26.8,76.4 Stranglethorn Vale]퀘스트 완료: [QT617 아키리스 묶음]
[G26.8,73.6 Stranglethorn Vale]퀘스트 수락: [QA607 맥킨리에게 돌아가기]
[G28,76.2 Stranglethorn Vale]퀘스트 완료: [QT597 붉은해적단]
퀘스트 수락: [QA599 붉은해적단]
[G27.8,77 Stranglethorn Vale]퀘스트 완료: [QT607 맥킨리에게 돌아가기]
퀘스트 수락: [QA609 빚 돌려받기]
[G27.2,77 Stranglethorn Vale]퀘스트 완료: [QT599 붉은해적단]
퀘스트 수락: [QA604 붉은해적단]
[G27,77.2 Stranglethorn Vale]퀘스트 수락: [QA587 코담배를 찾아서]
[G28.6,75.8 Stranglethorn Vale]퀘스트 수락: [QA576 잃어버린 눈]
[G27.7,83.1 Stranglethorn Vale]해도를 획득하세요: [QC604,2 붉은해적단 해도]
명령서를 획득하세요: [QC604,3 붉은해적단 명령서]
칼잡이를 처치해 완수하세요: [QC604,1 칼잡이 처치]
붉은해적단 아무나 잡아도 획득할 수 있습니다.
코담배 획득을 완수하세요: [QC587 코담배를 찾아서]
디지의 눈을 획득하세요: [QC576 잃어버린 눈]
[H 무법항]으로 귀환하세요. 
[G27.2,77 Stranglethorn Vale]퀘스트 완료: [QT604 붉은해적단]
퀘스트 수락: [QA608 붉은해적단]
[G27,77.2 Stranglethorn Vale]퀘스트 수락: [QA209 백골가루부족 어금니]
퀘스트 완료: [QT587 코담배를 찾아서]
[G28.6,75.8 Stranglethorn Vale]퀘스트 완료: [QT576 잃어버린 눈]
가시덤불 골짜기의 푸른 언덕 페이지를 모두 꺼내세요. 전부 있어야 합니다.
[G40,44 Stranglethorn Vale]고블린을 처치해 완수하세요: [QC600 투자개발회사 채광]
[G48,20 Stranglethorn Vale]파티를 권장합니다. 바그테라를 *찾으세요*
없다면 [L 48,28] 위치도 확인해 보세요.
바그테라를 처치하세요: [QC193 퓨마 사냥법 익히기]
[G29.8,44.2 Stranglethorn Vale]줄무늬정글랩터를 처치해 완수하세요: [QC196 랩터 사냥법 익히기]
깃털 획득을 완수하세요: [QC572 모크타르딘의 마법]
[G32,29.2 Stranglethorn Vale]퀘스트 완료: [QT572 모크타르딘의 마법]
퀘스트 수락: [QA571 모크타르딘의 마법]
[G32.2,27.8 Stranglethorn Vale]퀘스트 수락: [QA584 붉은머리부족의 머리카락]
정예이므로 파티를 권장합니다.
[G30.4,27.6 Stranglethorn Vale]덩치큰 바다악어를 처치하세요: [QC628 덩치큰 바다악어 가죽]
[G23,9 Stranglethorn Vale]파티를 권장합니다.
간줄라와 네즐뤼크를 찾아 처치하세요: [QC584 붉은머리부족의 머리카락]
[G35.6,10.6 Stranglethorn Vale]퀘스트 완료: [QT196 랩터 사냥법 익히기]
퀘스트 완료: [QT193 퓨마 사냥법 익히기]
[G35.6,10.4 Stranglethorn Vale]퀘스트 수락: [QA338 가시덤불 골짜기의 푸른 언덕]
가시덤불 페이지들을 합쳐 바로 완료하세요: [QT338 가시덤불 골짜기의 푸른 언덕]
[G32.2,27.7 Stranglethorn Vale]가마솥을 클릭해 퀘스트 완료: [QT584 붉은머리부족의 머리카락]
퀘스트 수락: [QA585 네즐뤼크와의 대화]
퀘스트 수락: [QA586 간줄라와의 대화]
[G42.2,36.1 Stranglethorn Vale]전리품 해골을 획득하세요: [QC585,2 지아타자이 해골]
[G46.1,32.4 Stranglethorn Vale]전리품 해골을 획득하세요: [QC585,1 발리아마 해골]
[G47.6,39.5 Stranglethorn Vale]전리품 해골을 획득하세요: [QC585,3 줄맘웨 해골]
백골가루부족 트롤들을 처치해 완수하세요: [QC586 간줄라와의 대화]
어금니 획득을 완수하세요: [QC209 백골가루부족 어금니]
뼈목걸이 획득을 완수하세요: [QC598 부서진 뼈목걸이]
[G44,44 Stranglethorn Vale]아나텍을 *찾아* 처치하세요: [QC586,4 아나텍의 갑옷]
레벨 [XP44 44]가 될 때까지 여기서 사냥하거나 인던을 다녀오세요.
[G32.2,27.8 Stranglethorn Vale]퀘스트 완료: [QT598 부서진 뼈목걸이]
[G32.2,27.7 Stranglethorn Vale]퀘스트 완료: [QT585 네즐뤼크와의 대화]
퀘스트 완료: [QT586 간줄라와의 대화]
퀘스트 수락: [QA588 예니쿠의 생사 확인]
퀘스트 완료: [QT588 예니쿠의 생사 확인]
퀘스트 수락: [QA589 고동치는 푸른 수정]
*스킬* (생략 가능) 비행선을 타고 오그리마나 언더시티로 이동하세요.
*스킬* (생략 가능) [T]필요하다면 스킬을 습득하세요.
[H 무법항]으로 귀환하세요. 
[G27,77.2 Stranglethorn Vale]퀘스트 완료: [QT600 투자개발회사 채광]
퀘스트 완료: [QT209 백골가루부족 어금니]
[G28.2,77.6 Stranglethorn Vale]퀘스트 완료: [QT628 덩치큰 바다악어 가죽]
최남단에 있는 작은 섬에 3척의 배가 있습니다.
[G29.2,88.4 Stranglethorn Vale]선장 킬하울을 처치하세요: [QC608,2 킬하울 처치]
[G30.6,90.4 Stranglethorn Vale]함장 피랠론을 처치하세요: [QC608,3 피랠론 처치]
[G33,88.2 Stranglethorn Vale]선장 스틸워터를 처치하세요: [QC608,1 스틸워터 처치]
코르텔로의 수수께끼를 찾아서(3척의 배 중 하나에 있습니다), 퀘스트 수락: [QA624 코르텔로의 수수께끼]
[G33.2,65.8 Stranglethorn Vale]고릴라를 처치해 완수하세요: [QC571 모크타르딘의 마법]
[G35,51 Stranglethorn Vale]마우리를 처치하세요: [QC609,1 마우리의 의족]
[G33.4,52.8 Stranglethorn Vale]존존을 처치하세요: [QC609,2 존존의 황금 망원경]
[G41,51 Stranglethorn Vale]동굴 안에 있는 바실리스크를 처치해 완수하세요: [QC589 고동치는 푸른 수정]
[G40,58.2 Stranglethorn Vale]처키를 처치하세요: [QC609,3 처키의 큰 반지]
[H 무법항]으로 귀환하세요. 
[G27,77.2 Stranglethorn Vale]퀘스트 완료: [QT621 잔질의 비법]
[G27.2,77 Stranglethorn Vale]퀘스트 완료: [QT608 붉은해적단]
[G27.8,77 Stranglethorn Vale]퀘스트 완료: [QT609 빚 돌려받기]
[G26.8,77 Stranglethorn Vale][F 스토나드]로 비행하세요. 
[G22.8,48.1 Swamp of Sorrows]퀘스트 완료: [QT624 코르텔로의 수수께끼]
퀘스트 수락: [QA625 코르텔로의 수수께끼]
[G46,54.6 Swamp of Sorrows][F 그롬골 주둔지]로 비행하세요.
[G32,29.2 Stranglethorn Vale]퀘스트 완료: [QT571 모크타르딘의 마법]
[G32.2,27.8 Stranglethorn Vale]퀘스트 완료: [QT589 고동치는 푸른 수정]
레벨 [XP45 45]가 되어야 합니다. 아직 아니라면 사냥하거나 인던을 다녀오세요.

]], "썬파워_레벨업 가이드")