Guidelime.registerGuide(
[[
[D Hakurai님의 가이드를 |cFF69CCF0썬파워|r가 한글화했습니다.\\ 썬파워 *유튜브* http://bit.ly/2lXp1jT \\ 썬파워 *트위치* http://twitch.tv/mynamesunpower]
[GA Alliance]
[N45-47 페랄라스]
[NX47-49 동부 내륙지]
지역을 이동하면서 몹들을 사냥하는 것은 중요합니다. 그렇지 않으면 경험치가 뒤쳐지거든요![OC]

퀘스트만 딸랑 진행해서는 레벨 46이 안됩니다. 이동간에 충분히 몹을 사냥해야 합니다. [OC]
[G55,54.2Feralas]설인 동굴에서 설인들을 처치해 완수하세요: [QC2821 최고의 품질]
퀘스트 시작 아이템 조난 탐지기는 사냥하다 보면 나옵니다. 획득하여 퀘스트 수락: [QA2766 OOX-22/FE 수색]
[G53.4,55.4]동굴 안에서 완료하세요: [QT2766 OOX-22/FE 수색]
연계 퀘스트는 아직 받지 마세요.[OC]
[G59.6,56.2]골두니일족 투사를 처치하세요: [QC2982,3 투사 처치]
[G59.2,65]나머지 골두니일족 오우거들을 처치해 완수하세요: [QC2982 높은벌]
곧 수행할 퀘스트를 위해 비단 옷감 15개를 모으세요.[OC]
[G59,75]폐허를 지나가서 남쪽에 있는 산을 타고 넘습니다.
둥지 안에 있는 히포그리프 알을 살펴보세요.
레벨 48때 타나리스에서 필요합니다. [OC]
[G60.4,54.6]큰길로 돌아가 동쪽으로 이동하세요.
돌다리 쪽으로 이동하세요.[OC]
[G65,45]퀘스트 수락: [QA2970 정의의 실현] 다른 퀘스트는 받지 않습니다.
[G69.2,37.6]그림토템부족을 처치하면서 대나무 우리에 갇힌 요정용들을 찾으세요.
요정용 주변에 있는 몹들을 정리하세요. [OC]
[G65,45]요정용 주변을 정리한 뒤에 아까 받지 않은 퀘스트 수락: [QA2969 모든 생명에 자유를]
호위 형식의 퀘스트입니다. 대나무 우리를 클릭해 요정용 6마리를 해방시켜주세요.[OC]
호위를 완수하세요: [QC2969 모든 생명에 자유를]
그림토템부족 처치를 완수하세요: [QC2970 정의의 실현]
[G65,45]퀘스트 완료: [QT2970 정의의 실현]
퀘스트 완료: [QT2969 모든 생명에 자유를]
퀘스트 수락: [QA2972 정의의 실현]
큰길로 되돌아간 뒤 길을 따라 동쪽으로 이동하세요.[OC]
[G73,56]나무에 배달린 배낭을 클릭하여 퀘스트 완료: [QT4131 덩굴발일족 놀]
퀘스트 수락: [QA4135 고통의 구덩이]
가방에 배달되지 않은 꾸러미를 획득했는지 확인하세요.[OC]
클릭하여 퀘스트 수락: [QA4281 탈라나르 배달] 
[G73,63]실리시드 몹들이 있는 동굴로 들어가세요. 
남쪽 터널을 정리하면, 마지막 방에 있는 고치를 깨 완료하세요: [QT4135 고통의 구덩이]
퀘스트 수락: [QA4265 고치 탈출]
몹들을 정리하며 다시 큰길로 나오세요.[OC]
[G89.4,46.4]탈라나르로 이동하여 퀘스트 완료: [QT4281 탈라나르 배달]
[G89.4,45.8][F 페더문 요새]로 비행하세요. 
[G30.6,42.6]퀘스트 완료: [QT2821 최고의 품질]
[G31.8,45.6]퀘스트 완료: [QT2982 높은벌]
퀘스트 완료: [QT4265 고치 탈출]
퀘스트 수락: [QA4266 영웅 환영]
[G30.2,46]퀘스트 완료: [QT4266 영웅 환영]
퀘스트 수락: [QA4267 실리시드의 출현]
[G31,43.2]퀘스트 수락: [QA3787 존스피레의 요청]
[G32.4,43.8]나무를 올라가서 퀘스트 완료: [QT3787 존스피레의 요청]
[G31,46.2][V]잡템을 정리하고, 비단 옷감 15개는 팔지 마세요.
레벨 [XP46-10000 46]도달에 10000XP 남을 때까지 사냥하세요. 꽤 시간이 걸립니다.
인던을 다녀오셔도 좋습니다.
[G30.2,43.2][F 루테란 마을]로 비행하세요. 
[G55,92Teldrassil]퀘스트 수락: [QA3661 엘룬의 피조물]
[G55.4,92.2]위층에서 퀘스트 완료: [QT2939 지식을 찾아서]
퀘스트 수락: [QA2940 페랄라스의 역사]
2층에 있는 책장으로 가서, 바닥에 있는 초록색 책을 주우세요.[OC]
[G55.4,92.2]퀘스트 완료: [QT2940 페랄라스의 역사]
퀘스트 수락: [QA2941 사진기 대여]
순간이동기로 다르나서스에 이동하세요.[OC]
[G41,85Darnassus]신전 2층에서, 퀘스트 완료: [QT4267 실리시드의 출현]
[G39,81.2]퀘스트 완료: [QT2972 정의의 실현]
*스킬* 법사, 흑마, 기사는 직업 상급자가 없습니다.
*스킬* 다른 직업은 스킬을 습득하세요. [OC]
[H]무법항으로 귀환하세요. 
[G27,77.2Stranglethorn Vale]퀘스트 완료: [QT1118 무법항으로의 귀환]
퀘스트 수락: [QA621 잔질의 비법]
위층으로 올라가 발코니에 있는 타우렌에게 퀘스트 수락: [QA608 붉은해적단]
[G27.8,77]퀘스트 수락: [QA609 빚 돌려받기]
[V]잡템을 정리하고 무법항 밖으로 나가세요.
해적들이 있는 동쪽으로 이동하세요.
아무 배 혹은 섬 곳곳에서 나오는 수수께끼 스크롤을 찾으세요.
다음 단계를 수행하며 찾아보세요.[OC]
[G33,88]스틸워터를 처치하세요: [QC608,1 스틸워터 처치]
[G30,90]피랄론을 처치하세요: [QC608,3 피랄론 처치] 꽤 어려우니 파티가 필요할 수도 있습니다.
[G33,88]킬하울을 처치하세요: [QC608,2 킬하울 처치]
수수꼐끼 스크롤을 찾았다면 퀘스트 수락: [QA624 코르텔로의 수수께끼] 아직이면 더 찾아보세요.
큰길로 되돌아가세요. 
구루바시 투기장을 향해 북쪽으로 이동하세요.[OC]
[G34,51]모닥불 주변에 존존이 있습니다. 처치하여 완수하세요: [QC609,2 존존의 황금 망원경]
[G35,51]3마리가 있으니 조심하세요. 마우리를 처치해 완수하세요: [QC609,1 마우리의 의족]
[G40,58]은신한 퓨마들을 조심하며 처키를 처치해 완수하세요: [QC609,3 처키의 큰 반지]
잔질들을 처치하여 완수하세요: [QC621 잔질의 비법]
[G35.6,10.8]랩터 사냥하기 퀘스트를 포기했다면, 다시 받으러 가세요.
퀘스트를 가지고 있다면 상관없습니다.[OC]
서쪽으로 이동하여 테디스를 찾으세요.
3개의 스폰 지점이 있습니다.
정예이므로 도움이 필요할 수도 있습니다. [OC]
[G31,43]스폰 지점 1
[G28,43]스폰 지점 2
[G31,40]스폰 지점 3
테디스를 처치하여 완수하세요: [QC197 랩터 사냥법 익히기]
[G35.6,10.8]퀘스트 완료: [QT197 랩터 사냥법 익히기]
완료할 수 있는 가시덤불 페이지 퀘스트를 완료하세요.[OC]
헤멧에게 퀘스트 수락: [QA208 대단한 사냥꾼]
[G38,43]파티가 필요할 수도 있습니다. 뱅갈라시를 처치하세요: [QC208 대단한 사냥꾼]
[G35.6,10.8]퀘스트 완료: [QT208 대단한 사냥꾼]
남은 가시덤불 페이지는 이제 필요없으니 버리세요.[OC]
북쪽으로 달려 다크샤이어로 이동하세요.[OC]
[F 스톰윈드]로 비행하세요. 
비단 옷감 15개가 있는지 확인하세요.
다르나서스에서 스킬 습득을 못했다면 스톰윈드에서 하세요.[OC]
[G37.6,81.6Stormwind City]마법사의 탑으로 들어가 퀘스트 수락: [QA1477 중요한 보급품]
차원문을 뚫고 들어가 퀘스트 수락: [QA2861 타베사의 임무]
[G64,20]퀘스트 수락: [QA1448 신전을 찾아서]
비단 옷감 15개를 반드시 확인하고,
[F 텔 사마]로 비행하세요. 
남동쪽으로 달려 황야의 땅으로 진입하세요.[OC]
황야의 땅에 진입하면, 남서쪽으로 달려 이글거리는 협곡으로 진입하세요.[OC]
[G69,53Searing Gorge]변소를 클릭하여 퀘스트 수락: [QA4449 화장실에 갇힌 사람]
[G63,59]지질학자를 처치해 완수하세요: [QC4449 화장실에 갇힌 사람]
[G69,53]퀘스트 완료: [QT4449 화장실에 갇힌 사람]
퀘스트 수락: [QA4450 타나리스의 장부]
퀘스트를 받으면 바닥에 책이 나타납니다. 주워서 완수하세요: [QC4450,1 굿스틸 장부]
남서쪽으로 향해 거미 처치를 시작하세요. 방방곡곡에서 스폰됩니다.
거미 다리를 획득해 완수하세요: [QC4450,2 수정 다리 마디]
[G37.8,30.6]새로운 비행 지점을 발견하세요: [P 토륨 조합 거점]
[F 다크샤이어]로 비행하세요. 
[G75.8,46.2Duskwood]퀘스트 완료: [QT1477 중요한 보급품]
퀘스트 수락: [QA1395 네더가드 요새 보급품]
동쪽으로 달려 죽음의 고개로 진입하세요.[OC]
계속 동쪽으로 달려 슬픔의 늪으로 진입하세요.[OC]
[G23,48Swamp of Sorrows]다리 아래에 있는 쪽지를 획득하세요: [QT624 코르텔로의 수수께끼]
퀘스트 수락: [QA625 코르텔로의 수수께끼]
[G69,44]큰 호수를 수영하세요. 정예들을 피해 완수하세요: [QC1448 신전을 찾아서]
[G94,51]자르퀴아를 처치해 완수하세요: [QC4450,4 굿스틸의 플랑베르주]
[H]무법항으로 귀환하세요. 
퀘스트 완료: [QT621 잔질의 비법]
퀘스트 수락: [QA1119 잔질의 혼합물과 멍텅구리 스타우트 맥주]
위층에 있는 발코니로 가서 퀘스트 완료: [QT608 붉은해적단]
[G27.8,77Stranglethorn Vale]퀘스트 완료: [QT609 빚 돌려받기]
톱니항 행 배를 탑승하세요. [OC]
[F 테라모어 섬]으로 비행하세요. 
서쪽으로 이동하세요.[OC]
[G54,56Dustwallow Marsh]상자를 열어 획득하세요: [QC4450,3 부쳐지지 않은 소포]
[G46,57]퀘스트 완료: [QT2861 타베사의 임무]
퀘스트 수락: [QA2846 심연의 티아라]
[G31,66]동굴 안으로 들어가면 두루마리가 있습니다.
클릭하여 퀘스트 완료: [QT625 코르텔로의 수수께끼]
퀘스트 수락: [QA626 코르텔로의 수수께끼]
[T]가능하다면 붕대 제조법을 습득하세요.
[G67.4,51.2][F 가젯잔]으로 비행하세요. 
[G52,26Tanaris]퀘스트 완료: [QT2941 사진기 대여]
퀘스트 수락: [QA2944 슈퍼 찰칵이 FX]
[G52.4,28.4]퀘스트 수락: [QA1707 물주머니 현상금]
퀘스트 수락: [QA1690 사막유랑단 처단]
2개의 현상 수배 퀘스트 수락: [QA2781 현상수배: 칼리프 스콜피드스팅][QA2875 현상수배: 앙드레 파이어비어드]
[G51.4,28.8]퀘스트 완료: [QT4450 타나리스의 장부]
북쪽으로 달려 소금 평원으로 이동하세요.[OC]
[G77.8,77.2Thousand Needles]퀘스트 완료: [QT1119 잔질의 혼합물과 멍텅구리 스타우트 맥주]
퀘스트 수락: [QA1121 고블린 취하게 하기]
근처에서 퀘스트 완료: [QT1121 고블린 취하게 하기]
퀘스트 수락: [QA1122 피즐버브에게 돌아가기]
[G80.2,76]퀘스트 완료: [QT1189 안전 제일]
[G78,77]퀘스트 수락: [QA2770 가즈릴라]
가젯잔으로 되돌아가세요.[OC]
[V]잡템을 판매하세요.
[G67,23.8Tanaris]퀘스트 수락: [QA8366 남쪽바다해적단 처리반]
퀘스트 수락: [QA2873 스톨리의 뱃짐]
[G66.4,22.2]퀘스트 수락: [QA8365 최신 유행 해적 모자]
[G67,22.4]퀘스트 완료: [QT3520 계곡천둥매의 영혼]
퀘스트 수락: [QA3527 모쉬아루의 예언]
남서쪽에 있는 사막으로 이동하세요.[OC]
[G61,22.8]사막유랑단을 처치해 완수하세요: [QC1690 사막유랑단 처단]
[G52.4,28.4]퀘스트 완료: [QT1690 사막유랑단 처단]
퀘스트 수락: [QA1691 사막유랑단 추가 처단]
현상수배 퀘스트 대상인 칼리프를 찾아보세요.[OC]
[G57,37]사막유랑단을 처치하여 완수하세요: [QC1691 사막유랑단 추가 처단]
칼리프를 처치하세요: [QC2781 현상수배: 칼리프 스콜피드스팅]
[G68,41]모자를 줍는 동안 동굴에서 해적들을 처치하세요.[OC]
[G72,46]건물로 이동하며 몹을 정리하세요. 2층에서 상자를 열어 획득하세요: [QC2873 스톨리의 뱃짐]
[G73,47]앙드레를 처치하여 완수하세요: [QC2875 현상수배: 앙드레 파이어비어드]
두 퀘스트들을 완수하세요: [QC8366 남쪽바다해적단 처리반][QC8365 최신 유행 해적 모자]
[G68,41]동굴 밖으로 나오면 북쪽에 완료 NPC가 있습니다.[OC]
[G67,23.8]퀘스트 완료: [QT2875 현상수배: 앙드레 파이어비어드][QT8366 남쪽바다해적단 처리반][QT2873 스톨리의 뱃짐]
퀘스트 수락: [QA2874 맥킨리에게 배달]
[G66.4,22.2]퀘스트 완료: [QT8365 최신 유행 해적 모자]
가젯잔으로 되돌아가세요.[OC]
[G52.4,28.4]퀘스트 완료: [QT1691 사막유랑단 추가 처단]
퀘스트 완료: [QT2781 현상수배: 칼리프 스콜피드스팅]
퀘스트 완료: [QT1707 물주머니 현상금] 물주머니가 더 있다면 더 완료하세요.
레벨 [XP47 47]이 되어야 합니다. 아직 아니라면 사막유랑단을 사냥하세요.
인던을 다녀오셔도 괜찮습니다.
[H]무법항으로 귀환하세요. 
[G27,77.2Stranglethorn Vale]퀘스트 완료: [QT1122 피즐버브에게 돌아가기]
[G27,77.4]이전에 포기했다면 [QA580 위스키 슬림의 잃어버린 술병]을 다시 받으세요. [OC]
[G27.8,77]퀘스트 완료: [QT2874 맥킨리에게 배달]
[V]잡템을 판매하세요.
[F 스톰윈드]로 비행하세요. 

]],"썬파워_레벨업 가이드")
