Guidelime.registerGuide([[

[D Bustea님의 가이드를 |cFF69CCF0썬파워|r가 한글화했습니다.\\ 썬파워 *유튜브* http://bit.ly/2lXp1jT \\ 썬파워 *트위치* http://twitch.tv/mynamesunpower]
[GA Horde]
[N45-51 호드]
[NX51-55 호드]

가이드를 수행하기 위해 레벨 [XP45 45]가 되어야 합니다.
비행선을 타고 오그리마로 이동하세요.
[G75,34 Orgrimmar]퀘스트 수락: [QA2981 페랄라스의 위협]
[G38.4,85.8 Orgrimmar]퀘스트 수락: [QA2861 타베사의 임무]
다음은 두 가지 방법이 있습니다.
관련된 퀘스트를 가지고 울다만을 가거나,
나중에 모자란 만큼 닥사를 하는 방법입니다.
[G45.2,63.8 Orgrimmar][F 타우라조 야영지]로 비행하세요. 
[G49.6,76.8 The Barrens]먼지진흙 습지대로 이동하세요. 
북쪽으로 조금 올라가면 담쟁이 마을이 있습니다.
[G35.6,31.8 Dustwallow Marsh]새로운 비행 지점을 발견하세요: [P 담쟁이 마을]
[G36.2,31.4 Dustwallow Marsh]퀘스트 수락: [QA1166 대군주 모크모로크의 근심]
[G37.2,31.4 Dustwallow Marsh]퀘스트 수락: [QA1168 검은용군단]
[G37,33 Dustwallow Marsh]퀘스트 수락: [QA1169 근원 추적]
[G46,57 Dustwallow Marsh]퀘스트 완료: [QT2861 타베사의 임무]
퀘스트 수락: [QA2846 심연의 티아라]
[G46.4,66.4 Dustwallow Marsh]용들을 처치해 완수하세요: [QC1168 검은용군단]
혓바닥과 심장 획득을 완수하세요: [QC1169 근원 추적]
[G38.7,65.5 Dustwallow Marsh]그로그주를 획득하세요: [QC1166,2 모크모로크의 그로그주]
[G36.6,69.6 Dustwallow Marsh]금고를 획득하세요: [QC1166,3 모크모로크의 금고]
[G44.4,66 Dustwallow Marsh]코담배통을 획득하세요: [QC1166,1 모크모로크의 코담배통]
[G33,66 Dustwallow Marsh]지점으로 이동하여 동굴 안으로 들어가세요.
[G31.1,66.1 Dustwallow Marsh]퀘스트 완료: [QT625 코르텔로의 수수께끼]
퀘스트 수락: [QA626 코르텔로의 수수께끼]
[G36.2,31.4 Dustwallow Marsh]퀘스트 완료: [QT1166 대군주 모크모로크의 근심]
[G37.2,31.4 Dustwallow Marsh]퀘스트 완료: [QT1168 검은용군단]
[G37,33 Dustwallow Marsh]퀘스트 완료: [QT1169 근원 추적]
[G35.6,31.8 Dustwallow Marsh][F 가젯잔]으로 비행하세요.
[G51.6,26.8 Tanaris]퀘스트 완료: [QT2864 트란렉]
퀘스트 수락: [QA2865 왕쇠똥구리 껍질]
[G52.4,28.4 Tanaris]퀘스트 수락: [QA1690 사막유랑단 처단]
퀘스트 수락: [QA1707 물주머니 현상금]
[G52.4,27.8 Tanaris][S 가젯잔]을 귀환 장소로 설정하세요. 
[G63.6,33.6 Tanaris]사막유랑단을 처치해 완수하세요: [QC1690 사막유랑단 처단]
물주머니 획득을 완수하세요: [QC1707 물주머니 현상금]
[G67,22.4 Tanaris]퀘스트 수락: [QA3520 계곡천둥매의 영혼]
[G52.4,28.4 Tanaris]퀘스트 완료: [QT1707 물주머니 현상금]
퀘스트 완료: [QT1690 사막유랑단 처단]
퀘스트 수락: [QA1691 사막유랑단 추가 처단]
[G49,23.8 Tanaris]북쪽으로 달려 소금 평원으로 이동하세요. 
[G78,77 Thousand Needles]퀘스트 완료: [QT113 곤충 기관 분석7 피즐에게 전할 소식]
퀘스트 수락: [QA2770 가즈릴라]
[G80,75.8 Thousand Needles]퀘스트 완료: [QT1183 고블린 후원]
퀘스트 수락: [QA1190 속도 유지]
포직 아래쪽에 있는 자멕과 대화하세요. 
자멕은 머리 위에 파란 물음표를 띄고 있습니다.
퀘스트를 시작하시고, 따라가세요. 
자멕은 폭발물을 설치하여 리즐 브라스볼츠를 집에서 나오게 할 것입니다.
[G77.2,77.4 Thousand Needles]리즐이 도망치면 빠르게 리즐의 설계도를 획득하세요: [QT1190 속도 유지]
퀘스트 수락: [QA1194 리즐의 설계도]
[G80,75.8 Thousand Needles]퀘스트 완료: [QT1194 리즐의 설계도]
인듀리움 광석 견본은 가방에서 파괴해도 됩니다.
[H 가젯잔]으로 귀환하세요. 
[G51.6,25.4 Tanaris][F 모자케 야영지]로 비행하세요. 
[G75.4,43.6 Feralas]퀘스트 완료: [QT2981 페랄라스의 위협]
[G76,42.8 Feralas]퀘스트 수락: [QA2973 화려한 새 망토]
[G75.6,44.2 Feralas]퀘스트 수락: [QA2987 골두니 코발트]
[G74.8,42.4 Feralas]퀘스트 수락: [QA2862 덩굴발일족과의 전투]
[G74.4,42.8 Feralas]퀘스트 수락: [QA2822 품질 표시]
[G74.4,43.4 Feralas]퀘스트 수락: [QA3121 이상한 부탁]
[G75.4,43.6 Feralas]퀘스트 수락: [QA2975 페랄라스의 오우거]
[G74.8,45 Feralas][S 모자케 야영지]를 귀환 장소로 설정하세요. 
[G76,54 Feralas]덩굴발일족 몬스터를 처치하세요: [QC2862 덩굴발일족과의 전투]
레벨 [XP46 46]이 될 때까지 여기서 사냥하거나 인던을 다녀오세요.
[G75.4,44.2 Feralas][F 오그리마]로 비행하세요. 
*스킬* [T] 필요하다면 스킬을 습득하세요.
[G49.6,50.4 Orgrimmar]퀘스트 완료: [QT3121 이상한 부탁]
퀘스트 수락: [QA3122 의술사 우제리에게 돌아가기]
[H 모자케 야영지]로 귀환하세요. 
[G74.4,43.4 Feralas]퀘스트 완료: [QT3122 의술사 우제리에게 돌아가기] 
기다렸다가 퀘스트 수락: [QA3123 단지 실험]
퀘스트 수락: [QA3128 천연 재료]
[G74.8,42.4 Feralas]퀘스트 완료: [QT2862 덩굴발일족과의 전투]
퀘스트 수락: [QA2863 우두머리 공격]
[G71.6,55.2 Feralas]제한시간이 끝나기 전에 우두머리를 모두 처치하세요: [QC2863 우두머리 공격]
[G74.8,42.4 Feralas]퀘스트 완료: [QT2863 우두머리 공격]
퀘스트 수락: [QA2902 덩굴발일족 조사]
[G75,36 Feralas]오우거를 처치해 완수하세요: [QC2975 페랄라스의 오우거]
푸르게 빛나는 지면에다 인벤토리에 있는 올윈의 삽을 사용하세요.
[G76.3,34.4 Feralas]코발트 획득을 완수하세요: [QC2987 골두니 코발트]
[G75.1,29.8 Feralas]골두니 두루마리를 *찾아서* 획득하세요.
두루마리를 클릭해 퀘스트 수락: [QA2978 골두니 두루마리]
[G67.8,48 Feralas]화살요정용을 처치해 완수하세요: [QC2973 화려한 새 망토]
[G71.6,55.9 Feralas]전투계획서를 클릭해 퀘스트 완료: [QT2902 덩굴발일족 조사]
퀘스트 수락: [QA2903 전투 계획서]
[G75.4,43.6 Feralas]퀘스트 완료: [QT2975 페랄라스의 오우거]
퀘스트 수락: [QA2980 페랄라스의 오우거]
퀘스트 완료: [QT2978 골두니 두루마리]
퀘스트 수락: [QA2979 암흑의 의식]
[G75.6,44.2 Feralas]퀘스트 완료: [QT2987 골두니 코발트]
[G74.8,42.4 Feralas]퀘스트 완료: [QT2903 전투 계획서]
퀘스트 수락: [QA7730 주크애쉬 출몰]
퀘스트 수락: [QA7731 채찍쐐기]
[G76,42.8 Feralas]퀘스트 완료: [QT2973 화려한 새 망토]
퀘스트 수락: [QA2974 불길한 발견]
[G75,62.6 Feralas]채찍쐐기를 *찾아* 처치하세요: [QC7731 채찍쐐기]
[G74,62 Feralas]주크애쉬들을 처치해 완수하세요: [QC7730 주크애쉬 출몰]
[G68.8,47 Feralas]그림토템 일족을 처치해 완수하세요: [QC2974 불길한 발견]
[G59.4,62.8 Feralas]오우거들을 처치해 완수하세요: [QC2980 페랄라스의 오우거]
[G59.2,73.6 Feralas]대마법사를 처치해 완수하세요: [QC2979 암흑의 의식]
[G55,56 Feralas]지점으로 이동하여 원시 설인을 처치하세요: [QC2822 품질 표시]
*OOX-22/FE 조난 탐지기*를 획득했다면 클릭하여 퀘스트 수락: [QA2766 OOX-22/FE 수색]
[G53.4,55.6 Feralas]퀘스트 완료: [QT2766 OOX-22/FE 수색]
혼자서 호위 퀘스트를 수행하지 마세요.
[G57.2,52.4 Feralas]계곡천둥매를 처치하고 시체를 대상으로 *예킨야의 나뭇가지*를 사용해 영혼을 획득할 수 있습니다.
영혼 획득을 완수하세요: [QC3520 계곡천둥매의 영혼]
[H 모자케 야영지]로 귀환하세요. 
[G74.4,43.4 Feralas]퀘스트 수락: [QA3380 가라앉은 사원]
[G74.8,42.4 Feralas]퀘스트 완료: [QT7730 주크애쉬 출몰]
퀘스트 수락: [QA7732 주크애쉬 보고서]
[G74.4,42.8 Feralas]퀘스트 완료: [QT2822 품질 표시]
퀘스트 완료: [QT7731 채찍쐐기]
퀘스트 수락: [QA7734 품질 향상]
[G75.4,43.6 Feralas]퀘스트 완료: [QT2980 페랄라스의 오우거]
퀘스트 완료: [QT2979 암흑의 의식]
퀘스트 수락: [QA3002 골두니 수정구]
[G76,42.8 Feralas]퀘스트 완료: [QT2974 불길한 발견]
퀘스트 수락: [QA2976 불길한 발견]
레벨 [XP47 47]이 되어야 합니다. 아직 아니라면, 사냥하거나 인던을 다녀오세요.
[G75.4,44.2 Feralas][F 가젯잔]으로 비행하세요. 
[G52.4,27.8 Tanaris][S 가젯잔]를 귀환 장소로 설정하세요. 
[G51.9,27 Tanaris]현상수배지를 클릭해 퀘스트 수락: [QA2781 현상수배 칼리프 스콜피드스팅]
퀘스트 수락: [QA2875 현상수배 앙드레 파이어비어드]
[G66.6,22.2 Tanaris]퀘스트 수락: [QA8365 최신 유행 해적 모자]
[G67,23.8 Tanaris]퀘스트 수락: [QA8366 남쪽바다해적단 처리반]
퀘스트 수락: [QA2873 스톨리의 뱃짐]
[G61.6,38 Tanaris]사막유랑단을 처치하세요: [QC1691 사막유랑단 추가 처단]
[G 61.2,36.4 Tanaris]칼리프 스콜피드스팅을 처치하세요: [QC2781 현상수배 칼리프 스콜피드스팅]
[G68,41 Tanaris]지점으로 이동하여 해적단 소굴로 들어가세요.
[G73.4,46 Tanaris]해적들을 처치해 완수하세요: [QC8366 남쪽바다해적단 처리반]
모자 획득을 완수하세요: [QC8365 최신 유행 해적 모자]
[G73.4,47 Tanaris]앙드레를 처치하세요: [QC2875 현상수배 앙드레 파이어비어드]
[G72.2,46.7 Tanaris]건물 2층에서 스톨리의 뱃짐을 획득하세요: [QC2873 스톨리의 뱃짐]
[G67,23.8 Tanaris]퀘스트 완료: [QT2875 현상수배 앙드레 파이어비어드]
퀘스트 완료: [QT8366 남쪽바다해적단 처리반]
퀘스트 완료: [QT2873 스톨리의 뱃짐]
퀘스트 수락: [QA2874 맥킨리에게 배달]
[G66.6,22.2 Tanaris]퀘스트 완료: [QT8365 최신 유행 해적 모자]
[G67,22.4 Tanaris]퀘스트 완료: [QT3520 계곡천둥매의 영혼]
퀘스트 수락: [QA3527 모쉬아루의 예언]
[H 가젯잔]으로 귀환하세요. 
[F 오그리마]로 비행하세요.
[G56.4,46.4 Orgrimmar]퀘스트 완료: [QT7732 주크애쉬 보고서]
[G59.4,36.8 Orgrimmar]퀘스트 수락: [QA649 리플 회수]
퀘스트 완료: [QT649 리플 회수]
퀘스트 수락: [QA650 리플 회수]
비행선을 타고 언더시티로 이동하세요.
[G73.4,32.4 Undercity]퀘스트 수락: [QA2995 연락망]
[G63.4,48.6 Undercity][F 타렌 밀농장]으로 비행하세요.
[G84,32 Hillsbrad Foothills]지점으로 이동하여 동부 내륙지에 진입하세요.
[G26.6,48.4 The Hinterlands]퀘스트 완료: [QT650 리플 회수]
퀘스트 수락: [QA77 까다로운 임무]
[G40,63 The Hinterlands]올빼미야수들을 처치하고 *뮤세크 단지*를 사용하여 완수하세요: [QC3123 단지 실험]
[G79,48 The Hinterlands]지점으로 이동하여, 물 속으로 뛰어드세요. 
[G80.8,46.8 The Hinterlands]상자를 클릭해 퀘스트 완료: [QT626 코르텔로의 수수께끼]
남쪽으로 수영하여 상륙한 뒤, 레반터스크 마을로 달리세요.
[G81.6,81.8 The Hinterlands]새로운 비행 지점을 발견하세요: [P 레반터스크 마을]
파티를 구하여 줄파락의 나무망치를 제작해야 합니다.
[G47,67 The Hinterlands]제단 위에 있는 문지기를 처치하여 *신성한 나무망치*를 획득하세요.
[G63.1,79.6 The Hinterlands]진타알로 위의 제단에서 망치를 사용하여
*줄파락의 나무망치*를 획득하세요.
[H 가젯잔]으로 귀환하세요.
이제 줄파락을 다녀올 차례입니다.
줄파락에서 6개의 퀘스트를 완수하세요.
*줄파락* [QC2865 왕쇠똥구리 껍질] - 쇠똥구리를 처치하고 획득하세요.
*줄파락* [QC3042 트롤 경화제] - 트롤들을 처치하여 획득하세요.
*줄파락* [QC2768 자동 탐사막대] - 블라이를 처치하여 획득하세요.
*줄파락* [QC3527 모쉬아루의 예언] - 순교자 데카와 유체술사 벨라타를 처치하세요.
*줄파락* [QC2846 심연의 티아라] - 유체술사 벨라타를 처치하세요.
*줄파락* [QC2770 가즈릴라] - 줄파락 징을 나무망치로 쳐 가즈릴라를 처치하세요.
소금 평원으로 이동하세요.
[G78,77 Thousand Needles]퀘스트 완료: [QT2770 가즈릴라]
타나리스로 이동하세요.
[G51.6,25.4 Tanaris][F 담쟁이 마을]로 비행하세요.
[G46,57 Dustwallow Marsh]퀘스트 완료: [QT2846 심연의 티아라]
[G35.6,31.8 Dustwallow Marsh][F 가젯잔]으로 비행하세요.
[G67,22.4 Tanaris]퀘스트 완료: [QT3527 모쉬아루의 예언]
[G51.6,26.8 Tanaris]퀘스트 완료: [QT2865 왕쇠똥구리 껍질]
퀘스트 수락: [QA3362 덤불나무 골짜기]
[G51.4,28.6 Tanaris]퀘스트 완료: [QT3042 트롤 경화제]
[G52.4,28.4 Tanaris]퀘스트 완료: [QT2768 자동 탐사막대]
퀘스트 완료: [QT1691 사막유랑단 추가 처단]
퀘스트 완료: [QT2781 현상수배 칼리프 스콜피드스팅]
[G50.2,27.4 Tanaris]퀘스트 수락: [QA992 가젯잔 수자원 측량]
[G51.8,28.6 Tanaris]퀘스트 수락: [QA2605 목마른 고블린]
[G52.8,27.4 Tanaris]퀘스트 수락: [QA5863 모래망치 주둔지]
[G39,30 Tanaris]탐사장치를 클릭하여 물을 채우세요: [QC992 가젯잔 수자원 측량]
[G50.2,27.4 Tanaris]퀘스트 완료: [QT992 가젯잔 수자원 측량]
퀘스트 수락: [QA82 맹독의 둥지 조사]
[G52.6,45.8 Tanaris]퀘스트 완료: [QT3380 가라앉은 사원]
퀘스트 수락: [QA3444 돌무리]
퀘스트 수락: [QA3161 가즈리디안]
[G40.8,57.2 Tanaris]파괴자 고르마로크를 처치하세요: [QC5863,3 고르마로크 처치]
[G48,61 Tanaris]오우거를 처치해 완수하세요: [QC5863 모래망치 주둔지]
[G40,73.4 Tanaris]가즈리디안 장신구를 획득을 완수하세요: [QC3161 가즈리디안]
[G29.4,67.8 Tanaris]덤불나무괴물들을 처치해 완수하세요: [QC3362 덤불나무 골짜기]
이슬샘을 획득하세요: [QC2605 목마른 고블린]
[G36,50 Tanaris]센티파르들을 처치해 완수하세요: [QC82 맹독의 둥지 조사]
[G52.6,45.8 Tanaris]퀘스트 완료: [QT3161 가즈리디안]
[H 가젯잔]으로 귀환하세요.
[G51.8,28.6 Tanaris]퀘스트 완료: [QT2605 목마른 고블린]
퀘스트 수락: [QA2606 맛의 달인]
[G52.8,27.4 Tanaris]퀘스트 완료: [QT5863 모래망치 주둔지]
[G51.6,26.8 Tanaris]퀘스트 완료: [QT3362 덤불나무 골짜기]
[G51,26.8 Tanaris]퀘스트 완료: [QT2606 맛의 달인]
퀘스트 수락: [QA2641 스프링클의 비밀 재료]
[G50.8,27 Tanaris]퀘스트 완료: [QT82 맹독의 둥지 조사]
퀘스트 수락: [QA10 슈생크 탈출]
[G51.6,25.4 Tanaris][F 오그리마]로 비행하세요.
[F 오그리마]로 비행하세요.
*스킬* [T] 필요하다면 스킬을 습득하세요.
비행선을 타고 언더시티로 이동하세요.
[G63.4,48.6 Undercity][F 레반터스크 마을]로 비행하세요.
[G77.4,80.2 The Hinterlands]퀘스트 수락: [QA7839 썩은가지부족 불량배]
[G78.2,81.2 The Hinterlands]퀘스트 수락: [QA7840 잃어버린 라드의 점심]
[G79,79.4 The Hinterlands]퀘스트 수락: [QA7828 은빛갈기늑대 추적]
퀘스트 수락: [QA7829 포악한 올빼미야수 사냥]
퀘스트 수락: [QA7830 트롤의 복수]
[G79.2,79 The Hinterlands]퀘스트 수락: [QA7841 첫 번째 통첩장]
[G78.8,78.4 The Hinterlands]퀘스트 수락: [QA7844 동족을 잡아먹는 사촌]
[G80.2,81.4 The Hinterlands]퀘스트 수락: [QA7815 무쇠턱바다거북 처치]
[G77,65 The Hinterlands]무쇠턱바다거북을 처치해 완수하세요: [QC7815 무쇠턱바다거북 처치]
은빛갈기늑대들을 처치해 완숳세요: [QC7828 은빛갈기늑대 추적]
([L53.3,38.8][L57.4,42.6][L66.4,44.7][L71.0,48.6][L72.6,53.0])5개의 지점 중 하나에 있는
잃어버린 연장을 찾아 획득하세요: [QC7839 썩은가지부족 불량배]
썩은가지부족 트롤들을 처치하세요: [QC7844 동족을 잡아먹는 사촌]
올빼미야수를 처치해 완수하세요: [QC7829 포악한 올빼미야수 사냥]
[G57.2,49.8 The Hinterlands]우두머리 뾰족부리 그리핀을 처치해 완수하세요: [QC7830 트롤의 복수]
[G58,43 The Hinterlands]주변에서 호드 보급품들을 찾아 완수하세요: [QC77 까다로운 임무]
[G33,51.2 The Hinterlands]엘프들을 처치해 완수하세요: [QC7841 첫 번째 통첩장]
[G32,47 The Hinterlands]기록문을 파괴하세요: [QC2995,1 기록문 파괴]
[G30,49 The Hinterlands]메모를 파괴하세요: [QC2995,2 메모 파괴]
[G29,46 The Hinterlands]보고서를 파괴하세요: [QC2995,3 보고서 파괴]
[G26.6,48.4 The Hinterlands]퀘스트 완료: [QT77 까다로운 임무]
퀘스트 수락: [QA81 리플 배달]
[G40,61 The Hinterlands]호수에서 제비수염버섯 획득을 완수하세요: [QC2641 스프링클의 비밀 재료]
[G45,62.4 The Hinterlands]트롤들을 처치해 완수하세요: [QC7844 동족을 잡아먹는 사촌]
[G84,41 The Hinterlands]라드의 점심을 클릭하세요.
3마리가 나타나는데, 하나만 잡고 획득하세요: [QC7840 잃어버린 라드의 점심]
이후에는 도망쳐도 됩니다.
[G80.2,81.4 The Hinterlands]퀘스트 완료: [QT7815 무쇠턱바다거북 처치]
[G79,79.4 The Hinterlands]퀘스트 완료: [QT7828 은빛갈기늑대 추적]
퀘스트 완료: [QT7829 포악한 올빼미야수 사냥]
퀘스트 완료: [QT7830 트롤의 복수]
[G77.4,80.2 The Hinterlands]퀘스트 완료: [QT7839 썩은가지부족 불량배]
[G79.2,79 The Hinterlands]퀘스트 완료: [QT7841 첫 번째 통첩장]
[G78.8,78.4 The Hinterlands]퀘스트 완료: [QT7844 동족을 잡아먹는 사촌]
[G78.2,81.2 The Hinterlands]퀘스트 완료: [QT7840 잃어버린 라드의 점심]
*OOX-09/HL 조난 탐지기*를 획득했다면, 클릭하여 퀘스트 수락: [QA485 OOX-09/HL 수색]
[G49.4,37.6 The Hinterlands]퀘스트 완료: [QT485 OOX-09/HL 수색] 
퀘스트 수락: [QA836 OOX-09/HL 구출 작전] 
호위를 완수하세요: [QC836 OOX-09/HL 구출 작전]
레벨 [XP49 49]가 되어야 합니다. 아직 아니라면 사냥하거나 줄파락을 또 다녀오세요.
[G81.6,81.8 The Hinterlands][F 언더시티]로 비행하세요. 
[G73.4,32.4 Undercity]퀘스트 완료: [QT2995 연락망]
[H 가젯잔]으로 귀환하세요. 
[G51,26.8 Tanaris]퀘스트 완료: [QT2641 스프링클의 비밀 재료]
퀘스트 수락: [QA2661 마린에게 배달]
[G51.8,28.6 Tanaris]퀘스트 완료: [QT2661 마린에게 배달]
[G56,61 Tanaris]남쪽에 있는 모래지옥 협곡으로 이동하세요.
[G55,70 Tanaris]지점에 있는 나선형 입구를 발견할 때까지 곤충들을 잡으며 나아가세요.
나선을 내려가며 [G55,69 Tanaris]북쪽을 향하는 두 번째 터널로 들어가세요.
터널 안에서의 첫 갈림길에서는 오른쪽으로,
원형 공간을 지나쳐 가세요.
그 다음 첫 갈림길에서 오른쪽으로 이동하시면 큰 사각형 공간으로 들어갈 수 있습니다.
[G55,71 Tanaris]서쪽 모서리에 있는 슈생크의 측량장비를 획득하세요: [QC10 슈생크 탈출]
가젯잔으로 돌아가세요.
[G50.2,27.4 Tanaris]퀘스트 완료: [QT10 슈생크 탈출]
퀘스트 수락: [QA110 곤충 기관 분석]
[G50.8,27 Tanaris]퀘스트 완료: [QT110 곤충 기관 분석]
퀘스트 수락: [QA113 곤충 기관 분석]
[G50.2,27.4 Tanaris]퀘스트 완료: [QT113 곤충 기관 분석]
퀘스트 수락: [QA32 실리시드의 전조]
[G51.6,25.4 Tanaris][F 모자케 야영지]로 비행하세요. 
[G74.8,45.0 Feralas][S 모자케 야영지]를 귀환 장소로 설정하세요. 
[G74.4,43.4 Feralas]퀘스트 완료: [QT3123 단지 실험]
퀘스트 수락: [QA3124 히포그리프 뮤세크]
[G56,62 Feralas]히포그리프를 처치하고 뮤세크 단지를 사용하여 완수하세요: [QC3124 히포그리프 뮤세크]
20개의 *질긴 힘줄*, 33/40 *금속 파편*을 획득할 때까지 사냥하세요: [Q3128 천연 재료]
[G53.4,55.6 Feralas]OOX-22/FE를 사용하여 퀘스트 수락: [QA2767 OOX-22/FE 구출]
호위를 완수하세요: [QC2767 OOX-22/FE 구출]
[G44.8,43.4 Feralas]퀘스트 수락: [QA7721 변환을 위한 연료]
퀘스트 수락: [QA7003 변형된 거인]
[G46.4,53.4 Feralas]거인들을 처치하며 죽이기 전에 조브린의 형상축소기를 사용하세요.
축소화 잔류물 획득을 완수하세요: [QC7003 변형된 거인]
물의 정령 핵 획득을 완수하세요: [QC7721 변환을 위한 연료] 
[G44.8,43.4 Feralas]퀘스트 완료: [QT7003 변형된 거인]
퀘스트 수락: [QA7725 잔류물 수집]
퀘스트 완료: [QT7721 변환을 위한 연료]
[H 모자케 야영지]로 귀환하세요. 
[G74.4,43.4 Feralas]퀘스트 완료: [QT3124 히포그리프 뮤세크]
퀘스트 수락: [QA3125 요정용 뮤세크]
[G70,46 Feralas]요정용들에게 뮤세크를 획득하세요(방법은 같습니다): [QC3125 요정용 뮤세크]
[G74.4,43.4 Feralas]퀘스트 완료: [QT3125 요정용 뮤세크]
퀘스트 수락: [QA3126 나무정령 뮤세크]
[G71,57 Feralas]지점에 있는 놀 야영지를 정리하세요.
*떠도는 숲정령*들이 지나가기를 기다렸다가 뮤세크를 획득하세요: [QC3126 나무정령 뮤세크]
[G74.4,43.4 Feralas]퀘스트 완료: [QT3126 나무정령 뮤세크]
퀘스트 수락: [QA3127 산악거인 뮤세크]
[G76,43.8 Feralas]퀘스트 수락: [QA3063 바람계곡일족에 대한 복수]
퀘스트 수락: [QA3062 검은 심장]
[G40,22 Feralas]지점에 있는 *쌍둥이 바위산*으로 이동하세요.
산악거인을 발견하신 다음, 형상축소기를 사용하세요.
축소시킨 다음 뮤세크를 작업하세요: [QC3127 산악거인 뮤세크]
남은 재료 획득을 완수하세요: [QC3128 천연 재료]
형상축소기가 필요해서 받았던 것이므로 이제
[Q7725 잔류물 수집] 퀘스트를 버리세요. 
가방 안에 있는 축소화 잔류물도 파괴하세요.
[G55,34 Feralas]무쇠설인들을 처치해 완수하세요: [QC7734 품질 향상]
*완전한 설인 가죽*을 획득할 때까지 설인을 사냥하세요.
완전한 설인 가죽을 눌러 퀘스트 수락: [QA7738 완전한 설인 가죽]
레벨 [XP50 50]이 되어야 합니다. 아니라면 여기서 사냥하시거나 줄파락을 더 다녀오세요.
[G40,15 Feralas]바람계곡일족 하피를 처치해 완수하세요: [QC3063 바람계곡일족에 대한 복수]
*헤이트탈론의 뿔*을 획득할 때까지 사냥하세요.
[G40,9 Feralas]지점으로 이동하여 체력을 확인하고 쿨기를 준비하세요.
레벨 50 정예 몬스터를 소환할 겁니다.
인벤토리에서 뿔을 불어 소환하세요.
에다나를 처치하고 획득하여 완수하세요: [QC3062 검은 심장]
[H 모자케 야영지]로 귀환하세요.
[G74.4,43.4 Feralas]퀘스트 완료: [QT3127 산악거인 뮤세크]
퀘스트 완료: [QT3128 천연 재료] 
퀘스트 수락: [QA3129 영혼의 무기] 
20초 기다렸다가 바로 완료: [QT3129 영혼의 무기]
[G74.4,42.8 Feralas]퀘스트 완료: [QT7734 품질 향상]
퀘스트 완료: [QT7738 완전한 설인 가죽]
[G76,43.8 Feralas]퀘스트 완료: [QT3063 바람계곡일족에 대한 복수]
퀘스트 완료: [QT3062 검은 심장]
퀘스트 수락: [QA4120 타락의 힘]
[G75.4,44.2 Feralas][F 오그리마]로 비행하세요. 
[G39,86 Orgrimmar]퀘스트 완료: [QT3002 골두니 수정구]
[G56.4,46.4 Orgrimmar]퀘스트 완료: [QT32 실리시드의 전조]
퀘스트 수락: [QA4494 실리시드의 행진]
[G59.4,36.8 Orgrimmar]퀘스트 완료: [QT81 리플 배달]
[G75,34 Orgrimmar]퀘스트 완료: [QT2976 불길한 발견]
퀘스트 수락: [QA3504 배신]
[G54,68.6 Orgrimmar][S 오그리마]를 귀환 장소로 설정하세요. 
[G45.2,63.8 Orgrimmar][F 톱니항]으로 비행하세요. 
배를 타고 무법항으로 이동하세요.
[G27.8,77 Stranglethorn Vale]퀘스트 완료: [QT2874 맥킨리에게 배달]
[G28.2,76.2 Stranglethorn Vale]퀘스트 완료: [QT836 OOX-09/HL 구출 작전]
퀘스트 완료: [QT2767 OOX-22/FE 구출]
[G26.8,77 Stranglethorn Vale][F 스토나드]로 비행하세요. 
저주받은 땅으로 이동할 차례입니다.
길을 따라 이동하다가 갈림길이 나오면 남쪽으로 이동하세요.
[G50.6,14.2 Blasted Lands]퀘스트 수락: [QA2583 멧돼지의 생명력]
퀘스트 수락: [QA2581 칼송곳니하이에나 턱]
퀘스트 수락: [QA2601 바실리스크의 내장]
퀘스트 수락: [QA2585 민첩한 스콜포크]
퀘스트 수락: [QA2603 독수리의 면역력]
여기서부터 퀘스트에 필요한 몬스터들을 저주받은 땅 북쪽에서 찾을 수 있습니다.
어둠의 문과 타락의 흉터는 레벨이 52 이상이므로, 그 주변으로는 가지 마세요.
*6 손상된 멧돼지 허파*,*6 스콜포크 집게발*,
*11 바실리스크 뇌*,*5 칼송곳니하이에나 턱*,
*14 독수리 모래주머니*를 획득할 때까지 사냥하세요.
퀘스트 완수: [QC2583 멧돼지의 생명력]
퀘스트 완수: [QC2581 칼송곳니하이에나 턱]
퀘스트 완수: [QC2601 바실리스크의 내장]
퀘스트 완수: [QC2585 민첩한 스콜포크]
퀘스트 완수: [QC2603 독수리의 면역력]
[G50.6,14.2 Blasted Lands]퀘스트를 완료하면 각각 1시간짜리 버프를 받을 수 있습니다.
버프들은 사냥에 도움을 주지만, *중첩이 불가능*합니다. 잘 고려하여 사용하세요.
퀘스트 완료: [QT2585 민첩한 스콜포크] (민첩 +25)
퀘스트 완료: [QT2581 칼송곳니하이에나 턱] (힘 +25)
퀘스트 완료: [QT2583 멧돼지의 생명력] (체력 +25)
퀘스트 완료: [QT2601 바실리스크의 내장] (지능 +25)

사냥하다 보면 불완전한 드레니시스트 조각들을 얻을 수 있습니다.
[G51,35 Blasted Lands]지점에 있는 굼이샤를 발견하세요.
퀘스트 수락: [QA3501 불완전한 드레니시스트 조각]
바로 완료: [QT3501 불완전한 드레니시스트 조각]
조각이 더 없다면 연계 퀘스트는 받지 않아도 됩니다.
저주받은 땅 퀘스트를 모두 완수하여 완료하세요.
레벨 [XP51 51]이 되어야 합니다. 그렇지 않다면, 더 사냥하거나 인던을 다녀오세요.


]], "썬파워_레벨업 가이드")