Guidelime.registerGuide(
[[
[D Hakurai님의 가이드를 |cFF69CCF0썬파워|r가 한글화했습니다.\\ 썬파워 *유튜브* http://bit.ly/2lXp1jT \\ 썬파워 *트위치* http://twitch.tv/mynamesunpower]
[GA Alliance]
[N47-49 동부 내륙지]
[NX49-51 이글거리는 협곡]
지역을 이동하면서 몹들을 사냥하는 것은 중요합니다. 그렇지 않으면 경험치가 뒤쳐지거든요![OC]

신규 서버에서는 경매장이 활성화되질 않아 여기에서의 많은 퀘스트를 수행하기 어렵습니다.
수행하기 어려운 건 스킵하시고 대신 그만큼 사냥해야겠죠. [OC]
[G53.2,60.6Stormwind City]경매장에서 다음 아이템들을 구매하세요:
인내의 비약 2개, 미스릴 형틀 1개, 토륨 주괴 2개[OC]
[T]직업 상급자에게 스킬을 습득하세요.
[G64,20]퀘스트 완료: [QT1448 신전을 찾아서]
퀘스트 수락: [QA1449 동부 내륙지로]
[F 사우스쇼어]로 비행하세요.  
8분 정도 비행하므로 잠시 쉬어도 됩니다.[OC]
북동쪽에 있는 던홀드 요새 뒤쪽 산으로 달려가세요.
그리폰이 보인다면 맞는 장소입니다. [OC]
[G14.8,44.4The Hinterlands]퀘스트 수락: [QA2880 트롤 목걸이 현상금]
퀘스트 수락: [QA2877 굼벵이 바위굴 청소]
벙커로 들어가서 위층으로 올라가면 거기가 여관입니다.[OC]
[H 맹금의봉우리]를 귀환 장소로 설정하세요.
[G12,47]비행 조련사 아래 부분에 폴스타트가 있습니다.
퀘스트 완료: [QT1449 동부 내륙지로]
퀘스트 수락: [QA1450 그리핀 조련사 탈론액스]
[G10,44.6]건물 입구로 쭉 들어가서 퀘스트 완료: [QT1450 그리핀 조련사 탈론액스]
퀘스트 수락: [QA1451 랩소디 신디거]
퀘스트 수락: [QA2988 마른나무껍질부족 우리]
[G11,46]새로운 비행 지점을 발견하세요: [P 맹금의봉우리][OC]
북쪽에 있는 산을 끼고 동쪽으로 이동하세요.[OC]
퀘스트를 진행하며, 줄파락 나무망치를 구하기 위해 정예를 잡아야 합니다.
파티를 구하거나 찾아보세요. [OC]
[G19,48]길을 따라 언덕으로 올라가세요.[OC]
[G26,48]퀘스트 완료: [QT1451 랩소디 신디거]
퀘스트 수락: [QA1452 랩소디의 칼림도어 칵테일]
다음 단계를 진행하며 엘룬의 피조물 퀘스트를 위한 깃털을 찾아보세요.[OC]
퀘스트 시작 아이템 '조난 탐지기'가 나오므로 몹을 최대한 많이 잡으세요.[OC]
[G23,58]트롤들을 처치하면서 우리를 클릭하세요.[QC2988,1 첫번째 우리 확인]
두번째 우리를 클릭하세요. [QC2988,2 두번째 우리 확인]
[G31,57]세번째 우리를 클릭하세요. [QC2988,3 세번째 우리 확인]
[G10,44.6]퀘스트 완료: [QT2988 마른나무껍질부족 우리]
퀘스트 수락: [QA2989 줄의 제단]
트롤 목걸이 퀘스트를 완수했다면 완료할 수 있지만 지금 할 필요는 없습니다. [OC]
동쪽 지역을 정리하는 동안 퀘스트를 완수하세요: [QC3661 엘룬의 피조물]
[G31,60]완수하지 못했다면 완수하세요: [QC2880 트롤 목걸이 현상금]
[G33,75]퀘스트 수락: [QA1446] 가라앉은 사원 퀘스트입니다.[OC]
[G49,69]줄파락 망치 정예를 잡을 파티를 찾아보세요.
찾지 못한다면 그냥 탈 것 타고 줄의 제단 꼭대기까지 다녀와 완수하세요: [QC2989 줄의 제단]
[G46,40]수액괴물을 처치해 완수하세요: [QC2877 굼벵이 바위굴 청소]
계속 사냥해왔다면 슬슬 조난 탐지기를 획득해야 합니다. 
아직 나오지 않았다면 획득할 때까지 사냥하세요.
퀘스트 수락: [QA485 OOX-09/HL 수색]
혼자서 하기 어려운 호위 퀘스트입니다.[OC]
[G49,38]퀘스트 완료: [QT485 OOX-09/HL 수색]
퀘스트 수락: [QA836 OOX-09/HL 구출 작전][OC]
닭이 움직이는 대로 잘 호위해 주세요. 13분 정도 걸립니다:[QC836 OOX-09/HL 구출 작전]
[G80.2,60.8]다음 퀘스트를 하면서 절벽에 있는 포도주 병을 찾아보세요.[OC]
여기엔 감메리타라는 정예 거북이가 있습니다.
가방에 있는 *슈퍼 찰칵이 FX*를 이용해 찍으세요: [QC2944 슈퍼 찰칵이 FX]
공격해 오면 그냥 도망치세요.
[G81,47]폭포 아래에서 퀘스트 완료: [QT626 코르텔로의 수수께끼]
포도주 병 찾기를 완수하세요: [QC580 위스키 슬림의 잃어버린 술병]
정예를 잡아 신성한 나무망치를 획득했다면, *망치있음*을 수행하세요.
없는 분들은 넘어가세요. [OC]
*망치있음* [G58,77]시체끌기를 활용해야 합니다.
*망치있음*(최대한 달려서 죽고, 유령 상태로 다시 돌아와서 최대한 달려서 죽고, 반복)
*망치있음*제단으로 이동해야 합니다.
*망치있음*계단을 올라가서 벽 근처에서 죽습니다.
*망치있음*유령일 때 다음 층으로 올라가서 부활하세요.
*망치있음*시체 끌기에 10분 정도 소요됩니다.[OC]
*망치있음*제단에서 부활하면 늑대의 주의를 끌기 전에
*망치있음*신성한 나무망치를 사용하세요. [OC]
[H]맹금의봉우리로 귀환하세요.
[G14.8,44.4]퀘스트 완료: [QT2880 트롤 목걸이 현상금]
퀘스트 완료: [QT2877 굼벵이 바위굴 청소]
[G10,44.6]꼭대기에서 퀘스트 완료: [QT2989 줄의 제단]
퀘스트 수락: [QA2990 샤디우스 그림섀이드]
[G11,46][F 메네실 항구]로 비행하세요.  
아우버다인 행 배를 탑승하세요. [OC]
[G36.4,45.4Darkshore][F 루테란 마을]로 비행하세요.  
[G55.4,92Teldrassil]퀘스트 완료: [QT3661 엘룬의 피조물]
위층에서 퀘스트 완료: [QT2944 슈퍼 찰칵이 FX]
퀘스트 수락: [QA2943 트로야스에게 돌아가기]
[V]잡템을 정리하세요.
[F 페더문 요새]로 비행하세요.
9분이나 비행하므로 잠시 쉬세요![OC]
[G30.6,42.6Feralas]퀘스트 수락: [QA7733 품질 향상]
[G31.8,45.4]퀘스트 완료: [QT2943 트로야스에게 돌아가기]
퀘스트 수락: [QA2879 에퀴넥스의 지팡이]
옆 NPC에게 퀘스트 수락: [QA3445 가라앉은 사원]
[G44.8,43.2]수영으로 건너가서 퀘스트 수락: [QA7003 변형된 거인]
퀘스트 수락: [QA7721 변환을 위한 연료]
남쪽에 있는 해안으로 향하세요.
형상축소기를 이용하여 거인을 작게 만들고 처치하세요.[OC]
두 퀘스트를 완수하세요: [QC7003 변형된 거인][QC7721 변환을 위한 연료]
[G44.8,43.2]퀘스트 완료: [QT7003 변형된 거인]
퀘스트 완료: [QT7721 변환을 위한 연료]
곰과 고릴라들을 처치하여 간 모으기를 시작하세요. [OC]
[G46,73]길을 건너 설인이 있는 지역으로 이동하세요. [OC]
[G51,33]설인 지역 입구입니다.[OC]
무쇠설인을 처치해 완수하세요: [QC7733 품질 향상]
온전한 설인 가죽 퀘스트 시작 아이템이 나올 확률이 있습니다.
이걸 얻거나, 레벨 [XP48 48]이 될 때까지 여기서 사냥하세요. [OC]
온전한 설인 가죽을 클릭하여 퀘스트 수락: [QA7735 온전한 설인 가죽][OC]
[G42,22]퀘스트 수락: [QA2844 거대한 수호자]
[G38,16]불꽃을 클릭해 정수를 획득하세요.
[G41,13]거대한 건물의 지붕 꼭대기입니다. 건물의 북쪽 방향에서 기둥을 이용해 점프하세요. [OC]
[G40,9]불꽃을 클릭해 정수를 획득하세요.
[G38,12]서쪽으로 이동하면 폐허가 된 장소가 있습니다. 불꽃을 클릭해 정수를 획득하세요.
[G39,13]돌기둥 쪽으로 달려가면 불꽃이 있습니다. 획득하시고
트로야의 지팡이를 클릭하면 완수할 수 있습니다.[OC][QC2879 에퀴넥스의 지팡이]
퀘스트 완료: [QT2879 에퀴넥스의 지팡이]
퀘스트 수락: [QA2942 반짝이는 돌]
[G38,10]퀘스트 완료: [QT2844 거대한 수호자]
퀘스트 수락: [QA2845 방황하는 샤이]
떠나기 전에 바닥에 있는 샤이의 종을 획득하세요.	[OC]
샤이가 길을 해멜 때마다 대상으로 삼고 종을 사용하세요.[OC]
[G42,22]무쇠이빨 야영지로 호위한 뒤 퀘스트 완료: [QT2845 방황하는 샤이]
[G65,46]퀘스트 수락: [QA3841 집을 찾고 있는 고아]
[G53.4,55.4]호위 퀘스트 수락: [QA2767 OOX-22/FE 구출!] 
혼자서는 수행하기 어렵습니다.[OC]
호위를 완수하세요: [QC2767 OOX-22/FE 구출!]
[G30.6,42.6]퀘스트 완료: [QT7733 품질 향상]
온전한 설인 가죽을 얻었다면 퀘스트 완료: [QT7735 온전한 설인 가죽] [OC]
아직 레벨 48이 아니라면, 설인 지역에서 사냥해 레벨 [XP48 48]에 도달하세요.
[G30.2,43.2][F 테라모어 섬]으로 비행하세요.  
[G66.4,45.2Dustwallow Marsh][S 테라모어 섬]을 귀환 장소로 설정하세요.
[G59.6,41.2]퀘스트 수락: [QA7070 음영석 조각]
[T]필요하다면 응급치료 숙련도를 올리세요.[OC]
[F 톱니항]으로 비행하세요.  
무법항 행 배를 탑승하세요.[OC]
[G28.2,76.2Stranglethorn Vale]닭 호위를 했다면 퀘스트 완료: [QT836 OOX-09/HL 구출 작전] [OC]
닭 호위를 했다면 퀘스트 완료: [QT2767 OOX-22/FE 구출!][OC]
[G27,77.4]퀘스트 완료: [QT580 위스키 슬림의 잃어버린 술병]
[F 네더가드 요새]로 비행하세요.  
[G66.6,21.4Blasted Lands]퀘스트 완료: [QT1395 네더가드 요새 보급품]
[G67,19]탑 안에서 퀘스트 완료: [QT2990 샤디우스 그림섀이드]
퀘스트 수락: [QA2991 네크룸의 메달]
[F 스톰윈드]로 비행하세요.  
[T]레벨 48 스킬을 습득하고, 경매장을 방문해 필요하다면 인내의 비약을 구매하세요. [OC]
[H] 테라모어 섬으로 귀환하세요. 
[F 가젯잔]으로 비행하세요.  
줄파락 파티 찾기를 시작하세요. 레벨 44+가 이상적이지만 43도 되긴 됩니다.[OC]
[G51.4,28.8Tanaris]퀘스트 수락: [QA3042 트롤 경화제]
[G51.8,28.6]퀘스트 수락: [QA2605 목마른 고블린]
[G52.4,28.4]퀘스트 수락: [QA2768 자동 탐사막대]
[G53,27]퀘스트 수락: [QA5863 모래망치 주둔지]
[G52.4,27]노움 옆에 있는 자동부화기에 히포그리프 알이 있다면 알을 넣고 완료하세요.[OC]
노움에게 퀘스트 수락: [QA3022 취급 주의]
[G50.2,27.4]퀘스트 수락: [QA992 가젯잔 수자원 측량]
[G51.6,26.8]퀘스트 수락: [QA3362 덤불나무 골짜기]
퀘스트 수락: [QA2865 왕쇠똥구리 껍질]
모든 줄파락 퀘스트를 가지고 있을 것입니다. 아무때나 줄파락을 다녀오세요![OC]
가는 길에 로크들을 처치해 모래주머니를 획득하세요. [OC]
[G39,30]물가에서 추출한 탐사장비를 사용하세요: [QC992 가젯잔 수자원 측량]
가젯잔으로 돌아가면서, 모래주머니 3개를 획득해 완수하세요: [QC1452,1 로크 모래주머니]
[G50.2,27.4]퀘스트 완료: [QT992 가젯잔 수자원 측량]
퀘스트 수락: [QA82 맹독의 둥지 조사]
[G53,46]퀘스트 완료: [QT3445 가라앉은 사원]
퀘스트 수락: [QA3444 돌무리]
퀘스트 수락: [QA3161 가즈리디안]
[G35,46]서쪽으로 이동하여 실리시드를 처치해 완수하세요: [QC82 맹독의 둥지 조사]
[G29,65]정령들을 처치해 완수하세요: [QC3362 덤불나무 골짜기]
덤불나무괴물들을 처치해 완수하세요: [QC2605 목마른 고블린]
다음 단계를 진행하면서 모래 더미를 찾아보세요.[OC]
[G40,73]모래 더미에서 전부 획득할 떄까지 모래망치일족 오우거들을 사냥하세요: [QC3161 가즈리디안]
[G41,57]동굴 안에 고르마로크가 있습니다. 처치하세요: [QC5863 모래망치 주둔지]
가젯잔으로 되돌아가세요.[OC]
[G51.8,28.6]퀘스트 완료: [QT2605 목마른 고블린]
퀘스트 수락: [QA2606 맛의 달인]
[G51,26]퀘스트 완료: [QT2606 맛의 달인]
퀘스트 수락: [QA2641 스프링클의 비밀 재료]
[G50.8,27]퀘스트 완료: [QT82 맹독의 둥지 조사]
[G50.2,27.4]퀘스트 수락: [QA10 슈생크 탈출]
[G51.6,26.8]퀘스트 완료: [QT3362 덤불나무 골짜기]
[G53,27]퀘스트 완료: [QT5863 모래망치 주둔지]
[V]잡템을 정리하세요.
가젯잔에서 남문으로 나가세요.[OC]
[G53,46]퀘스트 완료: [QT3161 가즈리디안]
타나리스 남서쪽으로 쭉 달리세요.[OC]
[G54,71]위쪽 구멍을 통해 들어가세요. 터널을 통과해 넓은 원형 방으로 향하세요.
쭉 이동하여 왼쪽으로 한번 트세요. 슈생크의 측량장비가 있습니다. 클릭하여 완수하세요: [QC10 슈생크 탈출]
[G60.2,64.4]닭 호위를 위한 시작 아이템을 얻어놔야 합니다. [OC]
클릭하여 퀘스트 수락: [QA351 OOX-17/TN 수색][OC]
퀘스트 완료: [QT351 OOX-17/TN 수색][OC]
닭 퀘스트들을 다 해왔다면 퀘스트 수락: [QA648 OOX-17/TN 구출][OC]
호위를 완수하세요: [QC648 OOX-17/TN 구출]
가젯잔으로 되돌아가세요.[OC]
[G50.2,27.4]퀘스트 완료: [QT10 슈생크 탈출]
퀘스트 수락: [QA110 곤충 기관 분석]
[G50.8,27]퀘스트 완료: [QT110 곤충 기관 분석]
퀘스트 수락: [QA113 곤충 기관 분석]
[G50.2,27.4]퀘스트 완료: [QT113 곤충 기관 분석]
퀘스트 수락: [QA162 실리시드의 출현]
레벨 [XP49 49]가 되어야 합니다. 아니라면 사냥하거나 인던을 다녀오세요.
다음 단계를 위해 인내의 비약을 가져오세요.[OC]
소금 평원으로 이동하세요.[OC]
[G78,74Thousand Needles]퀘스트 완료: [QT3841 집을 찾고 있는 고아]
퀘스트 수락: [QA3842 짧은 부화]
인내의 비약이 있다면 퀘스트 완료: [QT3842 짧은 부화][OC]
퀘스트 수락: [QA3843 새로운 가족의 탄생][OC]
[H]테라모어 섬으로 귀환하세요.
[G59.6,41.2Dustwallow Marsh]퀘스트가 없다면 퀘스트 수락: [QA7070 음영석 조각]
[G46,57]줄파락을 다녀왔다면, 퀘스트 완료: [QT2846 심연의 티아라][OC]
줄파락을 다녀오지 않았다면, 배를 타고 메네실 항구로 이동한 뒤, [F 맹금의봉우리]로 비행하세요.
줄파락을 다녀왔다면 아래 단계들을 수행하세요.[OC]
*줄파락완* 톱니항으로 비행하세요.[OC]
*줄파락완* 무법항 행 배를 탑승하세요.[OC]
*줄파락완* [G28.2,76.2Stranglethorn Vale]완수한 닭 퀘스트들을 완료하세요.[OC]
*줄파락완* 퀘스트 수락: [QA3721][OC]
*줄파락완* 퀘스트 완료: [QT3721][OC]
*줄파락완* [F 네더가드 요새]로 비행하세요.  [OC]
*줄파락완*[G67,19Blasted Lands]퀘스트 완료: [QT2991 네크룸의 메달][OC]
*줄파락완* 퀘스트 수락: [QA2992 가젯잔 수자원 측량][OC]
*줄파락완* 잠깐 기다렸다가 퀘스트 완료: [QT2992 가젯잔 수자원 측량][OC]
*줄파락완* 퀘스트 수락: [QA2993][OC]
*줄파락완* [F 맹금의봉우리]로 비행하세요.  [OC]
*줄파락완* [G10,44.6The Hinterlands]퀘스트 완료: [QT2993][OC]
*줄파락완* [G14,43.2]성채 안에서 퀘스트 완료: [QT3843 새로운 가족의 탄생][OC]
*줄파락완* 퀘스트 수락: [QA4297 먹이 찾기][OC]
위쪽을 스킵하신 줄파락 안가신 분들은 여기서 다시 가이드를 시작하세요.[OC]
[G26,48]퀘스트 완료: [QT1452 랩소디의 칼림도어 칵테일]
퀘스트 수락: [QA1469 랩소디의 이야기]
'먹이 찾기'퀘스트가 없다면 다음 늑대 퀘스트 수행을 생략하세요.[OC]
동쪽으로 이동하여 은빛갈기늑대를 처치해 완수하세요: [QC4297 먹이 찾기][OC]
[G40,60]버섯을 획득하여 완수하세요: [QC2641 스프링클의 비밀 재료] 버섯 먹지 마세요.
[G14,43.2]늑대 퀘를 완수했다면 퀘스트 완료: [QT4297 먹이 찾기][OC]
퀘스트 수락: [QA4298 부모 되기][OC]
퀘스트 완료: [QT4298 부모 되기][OC]
[V]잡템을 판매하세요.
[F 토륨 조합 거점]으로 비행하세요.  

]],"썬파워_레벨업 가이드")
