Guidelime.registerGuide([[

[D Bustea님의 가이드를 |cFF69CCF0썬파워|r가 한글화했습니다.\\ 썬파워 *유튜브* http://bit.ly/2lXp1jT \\ 썬파워 *트위치* http://twitch.tv/mynamesunpower]
[GA Horde]
[N51-55 호드]
[NX55-58 호드]

가이드를 수행하기 위해 레벨 [XP51 51]이 되어야 합니다.
[H 오그리마]로 귀환하세요. 
경매장에서 *비단 옷감 15개*를 구매하세요.
관련된 퀘스트를 가지고 마라우돈 2층 (대지노래 폭포)를 다녀오세요.
다녀오지 않는다면 나중에 그만큼 더 사냥해야 합니다.
비행선을 타고 그롬골 주둔지로 이동하세요.
[G32.4,29.2 Stranglethorn Vale][F 카르가스]로 비행하세요. 
[G3,61 Badlands]지점에서 남서쪽 끝 지점에 있는 
이글거리는 협곡 입구를 찾을 수 있습니다.
[G39,39 Searing Gorge]퀘스트 수락: [QA3441 성스러운 복수]
칼라란과 대화하여 퀘스트 완료: [QT3441 성스러운 복수]
퀘스트 수락: [QA3442 완전무결한 불꽃]
[G32,33 Searing Gorge]새로운 비행 지점을 발견하세요: [P 토륨 조합 거점]
[G37.6,26.6 Searing Gorge]퀘스트 수락: [QA7729 구인광고: 경쟁 선별]
퀘스트 수락: [QA7728 도난품:가열로 바람구멍 및 감시병의 망원경]
퀘스트 수락: [QA7701 현상수배: 감독관 말토류스]
[G38.4,27.8 Searing Gorge]퀘스트 수락: [QA7727 인센도사우루스라니 무슨..]
퀘스트 수락: [QA7723 두꺼운 손가락의 슬픔]
퀘스트 수락: [QA7724 뒤꽁무니에서 불을 뿜는 거미]
[G38.6,28.4 Searing Gorge]퀘스트 수락: [QA7722 불꽃 융해촉진제]
[G41,50 Searing Gorge]증기기술자를 처치해 완수하세요: [QC7728,1 가열로 바람구멍]
[G57,46 Searing Gorge]골렘들을 처치해 완수하세요: [QC7723 두꺼운 손가락의 슬픔]
기름 획득을 완수하세요: [QC3442,2 골렘 기름]
[G57,46 Searing Gorge]정령들을 처치해 완수하세요: [QC3442,1 화염의 심장]
검은무쇠단을 처치해 완수하세요: [QC7729 구인광고 경쟁 선별]
[G65.5,52.3 Searing Gorge]퀘스트 수락: [QA4449 화장실에 갇힌 사람]
지질학자를 처치해 완수하세요: [QC4449 화장실에 갇힌 사람]
[G65.5,52.3 Searing Gorge]퀘스트 완료: [QT4449 화장실에 갇힌 사람]
[G63,38 Searing Gorge]지점으로 이동하며 모든 적을 처치하세요.
검은무쇠단을 처치하며 *검둥가루 변소 열쇠*를 획득하세요.
검둥가루 변소 열쇠를 획득하여 퀘스트 수락: [QA4451 자유의 열쇠] 
[G46,53 Searing Gorge]지점으로 이동하여 경사로를 오르세요.
[G41,54 Searing Gorge]지점으로 이동하여 잿가루 채석장 안으로 들어가세요.
채석장 내부에서 다리를 가로질러 이동하세요.
왼편에 채석장 문이 있을텐데 이를 통과하세요.
사로잡힌 고고학자를 발견할 수 있는 넓은 장소가 나올 때까지, 북쪽으로 이동하세요.
거대한 레벨 52 정예 골렘이 누워있지만 (무시하세요)
철로 된 경사를 올라가면 중간 즈음에 갈림길이 있습니다.
그대로 올라가세요.
감독관들과 노예상인들이 짝지어 있는 곳을 발견할 수 있습니다.
여기서 안쪽으로 들어가면 오른편에 감독관 말토류스와 호위들이 있습니다.
정예 3마리이므로 솔플은 불가능하므로, 다른 유저들을 찾아 함께 진행하세요.
말토류스를 처치하세요: [QC7701 말토류스 처치]
함께할 사람들을 찾는 동안 잿가루 채석장 내부에서 사냥하세요.
[G40.6,35.7 Searing Gorge]정예들 뒷편에 있는 비밀조제법을 획득하세요: [QC7722 불꽃 융해촉진제]
정예 3마리 반대편에 있는 철로 된 다리로 이동하세요.
다리 반대편에서, 아래층으로 뛰어내리세요.
[G50.2,33 Searing Gorge]여기서 동쪽으로 이동하면 인센도사우루스를 찾을 수 있습니다.
이들을 처치하세요: [QC7727 인센도사우루스라니 무슨..]
완료하면 경사로로 다시 올라가서 채석장 밖으로 나가세요. 
가마솥으로 점프하여, 서쪽으로 이동하세요.
아까 왔었던 [G46,53 Searing Gorge]지점에 있는 경사로로 이동하세요.
이번에도 경사로를 올라가면서 잿가루 채석장으로 들어가는 입구는 넘어가세요.
[G40,54 Searing Gorge]지점에 있는 엘리베이터에 타세요.
엘리베이터는 1층에서 정지하고, 2층에서 정지하지만 내리지 마세요.
3층으로 갈 때까지 기다리시면 용광로 밖으로 나갈 수 있습니다.
[G39,39 Searing Gorge]퀘스트 완료: [QT3442 완전무결한 불꽃]
퀘스트 수락: [QA3443 횃불 자루 만들기]
[G38.8,27.6 Searing Gorge]퀘스트 완료: [QT7729 구인광고 경쟁 선별]
[G37.6,26.6 Searing Gorge]퀘스트 완료: [QT7701 현상수배: 감독관 말토류스]
[G38.4,27.8 Searing Gorge]퀘스트 완료: [QT7727 인센도사우루스라니 무슨..]
퀘스트 완료: [QT7723 두꺼운 손가락의 슬픔]
퀘스트 완료: [QT7722 불꽃 융해촉진제]
용광로 주변을 돌며 시야에 보이는 모든 걸 사냥하세요.
거미를 잡아 퀘스트를 완수하세요: [QC7724 뒤꽁무니에서 불을 뿜는 거미]
검은무쇠단 망꾼을 처치해 획득하세요: [QC7728,2 감시병의 망원경]
증기기술자와 노예상인을 처치해 완수하세요: [QC3443 횃불 자루 만들기]
[G39,39 Searing Gorge]퀘스트 완료: [QT3443 횃불 자루 만들기]
퀘스트 수락: [QA3452 불꽃의 테두리]
황혼의망치단을 처치하여 완수하세요: [QC3452 불꽃의 테두리]
파티를 맺어 완수하세요?: [QC3452 불꽃의 테두리]
[G39,39 Searing Gorge]퀘스트 완료: [QT3452 불꽃의 테두리]
퀘스트 수락: [QA3453 응보의 횃불]
퀘스트 완료: [QT3453 응보의 횃불]
횃불을 만들기를 기다린 뒤, 퀘스트 수락: [QA3454 응보의 횃불]
녹색으로 빛나는 횃불을 클릭해 퀘스트 완료: [QT3454 응보의 횃불]
퀘스트 수락: [QA3462 견습기사 몰트레이크]
퀘스트 완료: [QT3462 견습기사 몰트레이크]
퀘스트 수락: [QA3463 불 공격]
[G33,52 Searing Gorge]횃불을 장착하고 불을 붙이세요: [QC3463,2 남쪽]
[G35,59 Searing Gorge]횃불을 장착하고 불을 붙이세요: [QC3463,1 서쪽]
[G43,63 Searing Gorge]횃불을 장착하고 불을 붙이세요: [QC3463,3 동쪽]
[G32,57 Searing Gorge]횃불을 장착하고 불을 붙이세요: [QC3463,4 북쪽]
[G66,62 Searing Gorge] 퀘스트 완료: [QT4451 자유의 열쇠]
퀘스트 완료: [QT3463 불 공격]
칼라란이 용으로 변하여 떠들다 날아가는 것을 지켜보세요.
칼라란이 있던 곳 옆에 있는 *검은용군단의 보물* 상자를 우클릭하세요: [QA3481 만물 상자...] 
상자를 다시 클릭하여 퀘스트 완료: [QT3481 만물 상자...]
인벤토리에서 상자를 열어 검은용군단 허물을 획득하세요. 버리지 마세요.
[G38.8,27.6 Searing Gorge]퀘스트 완료: [QT7728 도난품:가열로 바람구멍 및 감시병의 망원경]
[G38.4,27.8 Searing Gorge]퀘스트 완료: [QT7724 뒤꽁무니에서 불을 뿜는 거미]
마라우돈을 다녀왔다면, 레벨 [XP52 52]가 되어야 합니다. 아니라면, 더 사냥하세요. 여기서 마라우돈
[H 오그리마]로 귀환하세요. 
[G54,68.6 Orgrimmar]퀘스트 수락: [QA936 대드루이드 룬토템 돕기]
[G55.6,34 Orgrimmar]퀘스트 수락: [QA4300 발톱으로 만든 무기]
*스킬* [T] 필요하다면 스킬을 습득하세요.
[G45.2,63.8 Orgrimmar][F 썬더 블러프]로 비행하세요. 
[G78.4,28.4 Thunder Bluff]퀘스트 완료: [QT936 대드루이드 룬토템 돕기]
퀘스트 수락: [QA3761 운고로 토양]
[G46.8,50 Thunder Bluff][F 가젯잔]으로 비행하세요. 
[G50.8,27 Tanaris]퀘스트 완료: [QT4494 실리시드의 행진]
퀘스트 수락: [QA4496 밀림 속 생물]
[G51.6,26.8 Tanaris]퀘스트 수락: [QA4504 초강력 접착제]
[G27,57 Tanaris]지점을 향해 남서쪽으로 이동하세요.
경사로를 따라내려가 운고로 분화구로 들어가세요.
[G71.6,76 Un'Goro Crater]퀘스트 수락: [QA4290 라르코르위의 먹이]
퀘스트 수락: [QA4289 운고로의 유인원]
*운고로 분화구에 있는 동안 수정들을 찾으세요* 
|cFF990000적|r, |cFF3333FF청|r, |cFFFFFF00황|r, |cFF006600녹|r의 4가지 색상이 있습니다.
*각각 7개씩 획득할 때까지 주우세요.*
또한 운고로 흙더미를 눌러 |cFFCC6600운고로 토양|r을 획득하세요: [Q3761 운고로 토양]
막바지에 *50개*의 운고로 토양이 있어야 합니다.
데빌사우루스를 제외한 모든 공룡들을 처치하세요.
[G63,68 Un'Goro Crater]지점으로 이동하여, 퀘스트 수락: [QA3844 아무도 모르는 비밀]
물 속에 있는 가방을 클릭하여 퀘스트 완료: [QT3844 아무도 모르는 비밀]
퀘스트 수락: [QA3845 아무도 모르는 비밀]
[G58,56 Un'Goro Crater]트레샤돈 시체를 눌러 시체덩이를 획득하세요: [QC4290 라르코르위의 먹이]
[G71.6,76 Un'Goro Crater]퀘스트 완료: [QT4290 라르코르위의 먹이]
퀘스트 수락: [QA4291 라르코르위의 냄새]
[G67,73 Un'Goro Crater]지점으로 이동하여, 
알 주변에 있는 모든 공룡들을 처치하고 그 자리에 있으세요.
라르코르위의 짝이 등장하면 처치하고 페로몬샘을 획득하세요: [QC4291 라르코르위의 냄새]
[G71.6,76 Un'Goro Crater]퀘스트 완료: [QT4291 라르코르위의 냄새]
[G68,49 Un'Goro Crater]레바사우루스를 처치해 완수하세요: [QC4300 발톱으로 만든 무기]
수정 획득을 각각 7개씩 완수하세요!
*구겨진 일지*가 나올 때까지 아무 몹이나 사냥하세요.
클릭하여 퀘스트 수락: [QA3884 윌리덴의 일지]
[G46.4,13.4 Un'Goro Crater]퀘스트 수락: [QA4243 에이미 01 추적]
[G44.2,11.3 Un'Goro Crater]퀘스트 수락: [QA4503 쉬즐의 비행선]
[G45.6,8.6 Un'Goro Crater]퀘스트 수락: [QA4145 라리온과 무이긴]
[G43.6,8.4 Un'Goro Crater]퀘스트 수락: [QA4501 테러닥스 주의]
[G43.6,7.4 Un'Goro Crater]퀘스트 수락: [QA3882 뼈 수집]
[G43.8,7.2 Un'Goro Crater]퀘스트 완료: [QT3884 윌리덴의 일지]
퀘스트 수락: [QA3881 원정대 구조]
퀘스트 수락: [QA3883 외래 생태계]
인벤토리에 있는 작은 배낭을 여세요: [QC3845 아무도 모르는 비밀]
[G44.6,8.2 Un'Goro Crater]퀘스트 완료: [QT3845 아무도 모르는 비밀]
퀘스트 수락: [QA3908 아무도 모르는 비밀]
투척용 단검과 빛바랜 사진은 파괴해도 됩니다.
[G41.8,2.6 Un'Goro Crater]퀘스트 수락: [QA4284 마력의 수정]
퀘스트 완료: [QT4284 마력의 수정]
퀘스트 수락: [QA4285 북쪽 수정탑]
퀘스트 수락: [QA4287 동쪽 수정탑]
퀘스트 수락: [QA4288 서쪽 수정탑]
[G45.2,5.8 Un'Goro Crater]새로운 비행 지점을 발견하세요: [P 마샬의 야영지]
[G56,12 Un'Goro Crater]북쪽 수정탑을 클릭하세요: [QC4285 북쪽 수정탑]
북쪽으로 더 이동하여, 3마리의 테러닥스를 처치하세요.
지금부터 눈에 보이는 대로 붉은꽃잎덩굴손, 테러닥스, 디메트로돈을 처치하세요.
[G63.4,18 Un'Goro Crater]고릴라들을 처치해 완수하세요: [QC4289 운고로의 유인원]
[G67.6,16.8 Un'Goro Crater]동굴 내부에서 에이미 01을 발견하세요: [QT4243 에이미 01 추적]
연계 퀘스트는 받지 않습니다.
[G60,26 Un'Goro Crater]송진괴물을 처치해 완수하세요: [QC4504 초강력 접착제]
[G68,36 Un'Goro Crater]식량 상자를 획득하세요: [QC3881,1 식량 상자]
[G76,48 Un'Goro Crater]동쪽 수정탑을 클릭하세요: [QC4287 동쪽 수정탑]
[G71.6,76 Un'Goro Crater]퀘스트 완료: [QT4289 운고로의 유인원]
서쪽으로 이동하여 갈래굽이 구렁에 도달하세요.
[G 50,76 Un'Goro Crater]지점에 있는 고리쉬 부화장까지 길을 정리하세요.
부화장 안으로 들어가서 첫 갈림길에서 왼쪽으로 이동하면 원형 공간이 나옵니다.
장소를 정리하세요.
그 뒤 가운데 지점에 서서, 인벤토리에 있는 빈 채집 약병을 사용하세요.
안된다면 다른 지점에서 사용하셔서 *고리쉬집 벽면 견본*을 획득하세요: [QC3883 외래 생태계]
벌레들을 처치하여 완수하세요: [QC4496 고리쉬 향낭]
고리쉬 부화장을 나와 [G50,88 Un'Goro Crater]지점에 위치한 산을 오르세요.
테러닥스를 처치하세요.
서쪽으로 약간 이동하면 [G44,87 Un'Goro Crater]지점에서 테러닥스를 발견할 수 있습니다. 
여기에서 머물며 완수하세요: [QC4501 테러닥스 주의]
리스폰을 기다릴 동안 벌레들을 사냥해도 좋습니다.

[G38,66 Un'Goro Crater]지점으로 이동하세요.
여기 몹들은 꽤 강력하기 때문에 주의하세요.
상자 더미를 찾아 탐사 장비를 획득하세요: [QC3881,2 탐사 장비] 
몹들의 어그로를 피해 북서쪽으로 이동하세요.
호수는 안전한 편이므로 이를 가로질러 수영하세요.
호수 반대편에 있는 거대한 바위에 도달할 때까지 북서쪽으로 이동하세요.
[G30.8,50.4 Un'Goro Crater]크래클을 발견하여 빠르게 퀘스트를 수락하세요: [QA974 앗! 뜨거!]
[G23,57 Un'Goro Crater]서쪽 수정탑을 클릭하세요: [QC4288 서쪽 수정탑]
붉은꽃잎덩굴손을 처치해 완수하세요: [QC4145 라리온과 무이긴]
[G45.6,8.6 Un'Goro Crater]퀘스트 완료: [QT4145 라리온과 무이긴]
퀘스트 수락: [QA4147 마본의 작업장]
[G43.8,7.2 Un'Goro Crater]퀘스트 완료: [QT3883 외래 생태계]
퀘스트 완료: [QT3881 원정대 구조]
[G41.8,2.6 Un'Goro Crater]퀘스트 완료: [QT4288 서쪽 수정탑]
퀘스트 완료: [QT4287 동쪽 수정탑]
퀘스트 완료: [QT4285 북쪽 수정탑]
퀘스트 수락: [QA4321 수정탑 정보 수집]
퀘스트 완료: [QT4321 수정탑 정보 수집]
사용설명서는 파괴해도 됩니다.
[G45.2,5.8 Un'Goro Crater][F 가젯잔]으로 비행하세요. 
[G51.6,26.8 Tanaris]퀘스트 완료: [QT4504 초강력 접착제]
[G50.8,27 Tanaris]퀘스트 완료: [QT4496 밀림 속 생물]
[G46.8,50 Thunder Bluff][F 썬더 블러프]로 비행하세요. 
[G77.4,22.4 Thunder Bluff]퀘스트 완료: [QT3761 운고로 토양]
[G78.4,27.4 Thunder Bluff]퀘스트 수락: [QA3782 여명초 연구] 
[G70.8,33.8 Thunder Bluff]퀘스트 완료: [QT3782 여명초 연구]
퀘스트 수락: [QA3786 여명초 연구]
인벤토리에서 “늘푸른 주머니”를 찾으세요. 
쿨이 돌 때마다 주머니를 클릭하세요.
늘푸른 약초 주머니를 획득할 수 있습니다. 
주머니를 열어 들어있는 아이템을 획득하세요.
다양한 약초들이 나오지만 필요한 것은 *여명초*입니다.
주머니 사용할 때마다 2개의 운고로 토양이 필요합니다.
*여명초* 10개를 획득하세요.
다만 20개는 퀘스트 완료를 위해 보존해야 합니다.
[H 오그리마]로 귀환하세요. 
[G55.6,34 Orgrimmar]퀘스트 완료: [QT4300 발톱으로 만든 무기]
인벤토리가 *부족하다면* 다음 퀘스트 아이템을 은행에 보관하세요:
크래클의 온도계측장치, 공룡 뼈, 갈퀴 달린 디메트로돈 비늘, 갈퀴 달린 테러닥스 비늘
[G45.2,63.8 Orgrimmar][F 토막나무 주둔지]로 비행하세요. 
[G93,47.7 Ashenvale]아즈샤라로 진입하세요.
[G11.4,78 Azshara]퀘스트 수락: [QA5536 증오로 가득 찬 땅]
퀘스트 수락: [QA5535 영혼의 동요]
[G16.4,71.8 Azshara]망령과 유령을 처치해 완수하세요: [QC5535 영혼의 동요]
[G20.4,64.6 Azshara]사티로스를 처치해 완수하세요: [QC5536 증오로 가득 찬 땅]
[G11.4,78 Azshara]퀘스트 완료: [QT5536 증오로 가득 찬 땅]
퀘스트 완료: [QT5535 영혼의 동요]
[G22.2,51.4 Azshara]퀘스트 완료: [QT3504 배신] 
퀘스트 수락: [QA3505 배신]
퀘스트 수락: [QA3517 서판 훔치기]
[G22,49.6 Azshara]새로운 비행 지점을 발견하세요: [P 발로르모크]
이동하며 히포그리프를 처치해 *깃털 2개*를 획득하세요.
엘다라스 폐허를 끼고 북동쪽으로 쭉 달려가세요.
나무구렁 펄볼그들을 피하세요. 공격당해도 죽이지 말고 그냥 도망가세요.
다른 나무구렁 야영지 "우르소란"도 피하세요. 그냥 동쪽으로 돌아가세요.
[G53,21 Azshara]지점에 있는 급격한 언덕에 도달할 때까지 북동쪽으로 쭉 이동하세요. 
이 꼭대기로 올라가면 북쪽으로 갈 수 있습니다.
정상에서 퀘스트 수락: [QA3601 킴야엘]
주둔지 곳곳에 있는 킴야엘의 장비 획득을 완수하세요: [QC3601 킴야엘]
여기서 레벨 [XP53+25000 53] 25000XP가 될 때까지 사냥하거나 인던을 다녀오세요.
[G57,30.6 Azshara]퀘스트를 완수하세요: [QC3505,1 수색꾼 처치] [QC3505,2 감정관 처치]
[G59,31 Azshara]돌 구조물로 이동하여, 제단을 클릭하세요.
퀘스트 완료: [QT3505 배신]
퀘스트 수락: [QA3506 배신]
3개의 떠도는 수정이 나타납니다. 파괴하면 블러드 엘프 파수병이 나옵니다.
돌 구조물에서 좀 떨어져서 파수병을 처치하세요. 
림토리를 처치해 완수하세요: [QC3506 배신]
[G53.4,21.8 Azshara]퀘스트 완료: [QT3601 킴야엘]
퀘스트 수락: [QA5534 킴야엘의 "잃어버린" 물건]
[G45,37 Azshara]지점에 있는 조각난 해안을 찾으세요. 
우르소란 남동쪽에 있습니다. 이 길을 따라 내려가세요.
나가들을 곧 만나게 되는데, 가는 길에 있는 나가들을 모두 처치하세요.
[G41,48 Azshara]지점에 엘다라스 폐허로 통하는 길을 발견할 때까지 남서쪽으로 이동하세요.
엘다라스 폐허에서 서판들을 획득하세요. 랜덤한 위치에서 나옵니다.
서판 획득을 완수하세요: [QC3517 서판 훔치기]
이제 폐허를 돌아다니며 전부 처치하세요. 사냥 타임입니다.
폐허에서 머물며 레벨 [XP53.5 53]에 경험치 50%가 될 때까지 사냥하세요.
나가들을 처치하며 *어떤 룬* 획득을 완수하세요: [QC5534 킴야엘의 "잃어버린" 물건]
조각난 해안에서 [G46,39 Azshara]지점의 높은 지대로 이동할 수 있는 경사로를 찾으세요.
퀘스트 완료: [QT3506 배신]
[G53.4,21.8 Azshara]퀘스트 완료: [QT5534 킴야엘의 "잃어버린" 물건]
[G22.4,51.4 Azshara]퀘스트 완료: [QT3517 서판 훔치기]
퀘스트 수락: [QA3561 대마법사 실렘에게 전달]
퀘스트 수락: [QA3542 안드론 건트에게 전달]
퀘스트 수락: [QA3518 마가타에게 전달]
퀘스트 수락: [QA3541 제스리몬에게 전달]
[G28,50 Azshara]지점의 파란색 물음표를 띈 엘프를 찾으세요.
퀘스트 수락: [QA3381 사나스의 스승]
퀘스트 완료: [QT3381 사나스의 스승] 
다른 장소로 순간이동할 것입니다.
탑 꼭대기에 있는 대마법사 실렘을 찾으세요.
[G29.2,40.2 Azshara]퀘스트 완료: [QT3561 대마법사 실렘에게 전달]
퀘스트 수락: [QA3565 제디가에 대한 실렘의 보답]
[H 오그리마]로 귀환하세요. 
[G55.6,34 Orgrimmar]퀘스트 완료: [QT3541 제스리몬에게 전달]
퀘스트 수락: [QA3563 제디가에 대한 제스리몬의 답례]
비행선을 타고 언더시티로 이동하세요.
[G54.8,75.6 Undercity]퀘스트 완료: [QT3542 안드론 건트에게 전달]
퀘스트 수락: [QA3564 제디가에 대한 안드론 건트의 보답]
[G48.6,71.8 Undercity]퀘스트 수락: [QA3568 스며드는 타락]
[G47.6,73 Undercity]퀘스트 수락: [QA4293 진흙괴물 견본]
퀘스트 수락: [QA4294 ..그리고 한 무리의 수액괴물]
비행선을 타고 오그리마로 이동하세요.
[G45.2,63.8 Orgrimmar][F 썬더 블러프]로 비행하세요. 
[G70.2,30.8 Thunder Bluff]퀘스트 완료: [QT3518 마가타에게 전달]
퀘스트 수락: [QA3562 제디가에 대한 마가타의 답례]
[G70.8,33.8 Thunder Bluff]퀘스트 완료: [QT3786 여명초 연구]
[G46.8,50 Thunder Bluff][F 발로르모크]로 비행하세요. 
[G22.4,51.4 Azshara]퀘스트 완료: [QT3562 제디가에 대한 마가타의 답례]
퀘스트 완료: [QT3563 제디가에 대한 제스리몬의 답례]
퀘스트 완료: [QT3564 제디가에 대한 안드론 건트의 보답]
퀘스트 완료: [QT3565 제디가에 대한 실렘의 보답]
[G45,37 Azshara]지난번에 내려갔던 경사로 위치를 향해 북동쪽으로 이동하세요.
이번에는 해안가에 도달할 때까지 동쪽으로 쭉 이동합니다.
[G47,46 Azshara]지점에서 연못을 발견할 수 있습니다.
연못으로 한 걸음 다가가 인벤토리에서 *빈 4번 약병*을 사용하세요: [QC3568,4 가득 찬 4번 약병]
[G49,48 Azshara]지점을 향해 연못의 남동쪽으로 이동하면 
흰색 탑 뒤편에서 다른 연못을 발견할 수 있습니다.
여기서 *3번 약병*을 채우세요: [QC3568,3 가득 찬 3번 약병]
살짝 남쪽으로 더 내려가면 바다에서 가까운 [G48,51 Azshara]지점에 다른 연못이 있습니다.
*2번 약병*을 채우세요: [QC3568,2 가득 찬 2번 약병]
더 남쪽으로 내려가면 작은 산 옆쪽 [G48,60 Azshara]지점에 마지막 연못을 찾을 수 있습니다.
*1번 약병*을 채우세요: [QC3568 스며드는 타락]
레벨 [XP54-25000 54] 도달에 25000XP가 모자랄 것입니다.
레벨 [XP54 54]가 될 때까지 사냥하거나 인던을 다녀오세요.
[H 오그리마]로 귀환하세요. 
채운 약병들을 은행에 보관하세요.
[G45.2,63.8 Orgrimmar][F 토막나무 주둔지]로 비행하세요. 
[G55,29 Ashenvale]지점으로 이동해 악령의 숲에 진입하세요.
[G51,85 Felwood]퀘스트 수락: [QA6131 나무구렁일족]
[G51.2,82.2 Felwood]퀘스트 수락: [QA5155 자에데나르의 힘]
[G50.8,81.6 Felwood]퀘스트 수락: [QA5156 오염 확인]
[G48,92 Felwood]마른가지일족을 처치해 완수하세요: [QC6131 나무구렁일족]
[G51,85 Felwood]퀘스트 완료: [QT6131 나무구렁일족]
퀘스트 수락: [QA8462 나피엔과 대화하기]
[G46.8,83 Felwood]퀘스트 수락: [QA4102 악령의 숲 정화]
[G43,67 Felwood]지점으로 이동하세요. 
녹색 연못에서 저주받은 수액괴물을 처치하세요.
10개 이상의 *악령의 숲 진흙괴물 견본*을 획득하세요: [Q4293 진흙괴물 견본]
획득하면 길로 되돌아갑니다.
북쪽으로 이동하면 자에데나르 근처 [G41,59 Felwood]지점에서 다른 연못을 찾을 수 있습니다.
5마리 정도 잡으세요.
이 연못의 북쪽에 자에데나르로 통하는 길이 있습니다.
[G40,56 Felwood]지점으로 이동하여 수액괴물들을 처치하세요.
피멍울 강에 도달할 때까지 북쪽으로 이동하세요.
강변에 많은 수액괴물들을 볼 수 있습니다. 
서쪽으로 이동하는 동안 모두 처치하세요.
이제 *진흙괴물 견본*을 30개 가량 획득했을 것입니다. 
이제 퀘스트를 완수하기에 충분합니다: [Q4293 진흙괴물 견본]
아직 30개가 안되었다면, 수액괴물을 더 잡아야 합니다.
[G34.2,52.4 Felwood]퀘스트 수락: [QA4505 오염된 달샘]
[G34.6,52.6 Felwood]퀘스트 수락: [QA4521 사나운 수호병]
[G34.8,52.6 Felwood]퀘스트 수락: [QA6162 남편의 마지막 전투]
[G34.4,53.8 Felwood]새로운 비행 지점을 발견하세요: [P 피멍울초소]
[G38,62 Felwood]몹들을 처치해 완수하세요: [QC5155 자에데나르의 힘]
[G38,69 Felwood]콘스텔라스 폐허로 이동하세요.
[G32,66 Felwood]달샘에서 빈 플라스크를 클릭하세요: [QC4505 오염된 달샘]
[G51.2,82.2 Felwood]퀘스트 완료: [QT5155 자에데나르의 힘]
퀘스트 수락: [QA5157 부패한 물 채취]
[G48,94 Felwood]마른가지부족 마을 뒤쪽 편으로 이동하세요.
마을 최남단에 있는 대군주 로르를 *찾으세요.*
대군주 로르를 처치하고 발톱을 획득하세요: [QC6162 남편의 마지막 전투]
[G34.2,52.4 Felwood]퀘스트 완료: [QT4505 오염된 달샘]
퀘스트 수락: [QA4506 오염된 고양이]
[G34.8,52.6 Felwood]퀘스트 완료: [QT6162 남편의 마지막 전투]
자에데나르로 돌아가세요.
[G35,60 Felwood]달샘을 발견해 빈 수통을 클릭하세요: [QC5157 부패한 물 채취]
[G51.2,82.2 Felwood]퀘스트 완료: [QT5157 부패한 물 채취]
퀘스트 수락: [QA5158 영혼의 도움을 찾아서]
길거리로 나와 콘스텔라스 폐허로 이동하세요.
[G32,67 Felwood]지점으로 이동하며 몹을 정리하세요.
달샘 주변에 하나라도 있다면 다 정리하세요.
그 다음 달샘에 들어가 고양이 우리를 사용하세요.
*절대 죽지 마세요!* 죽으면 퀘스트를 다시 진행해야 합니다.
길가로 다시 올라가 고양이가 잘 쫓아오는지 확인하며 피멍울초소로 돌아갑니다.
[G34.2,52.4 Felwood]오염된 고양이를 우클릭하여 해방하세요: [QC4506 오염된 고양이]
퀘스트 완료: [QT4506 오염된 고양이]
길가로 나가 북쪽으로 이동하세요. 
[G42,40 Felwood]지점의 불벼락 골짜기로 이동하세요.
혼돈의 불길을 2마리 처치하세요: [QC5156,1 불길 처치]
"분화구 조사"를 완수할때까지 불벼락 골짜기를 돌아다니세요.
동쪽으로 더 이동하여, 살짝 북쪽으로 이동하면 마지막 분화구가 있습니다.
혼돈의 소산물을 처치해 완수하세요: [QC5156 오염 확인]

다시 길가로 나갑니다.
[G54,28 Felwood]성난발톱불곰과 악령발늑대를 처치해 완수하세요: [QC4120 타락의 힘]
[G55,15 Felwood]지점에 있는 강철나무 굴로 이동하세요.
굽이나무 정령들을 처치하여 완수하세요: [QC4102 악령의 숲 정화]
[G64.8,8.2 Felwood]퀘스트 완료: [QT8462 나피엔과 대화하기]
퀘스트 수락: [QA8461 북방의 마른가지일족]
서쪽으로 방향을 틀어서 아래로 점프하면 악령발 마을입니다.
굽이나무 펄볼그들을 처치하여 완수하세요: [QC8461 북방의 마른가지일족]
마른가지일족 보초는 도움을 부르니 조심하세요.
"U" 키를 눌러 평판을 확인하세요. 
약간 적대적 도달까지 150점이 남았는지를 퀘스트 완료하러 가기 전에 확인하세요.
아직 부족하다면, 펄볼그들을 더 처치하세요.
*마른가지일족 의식의 토템*을 획득했다면 아직 클릭하지 마세요.
나무구렁 펄볼그들과 "중립적"이 되어야 합니다.
퀘스트 창이 부족하므로 토템을 인벤토리에 그냥 두세요.
[G64.8,8.2 Felwood]퀘스트 완료: [QT8461 북방의 마른가지일족]
퀘스트 수락: [QA8465 살파와 대화하기]
나무구렁 요새 내부로 들어가세요.
다리를 지나 동쪽으로 쭉 이동하면 첫 번째 터널이 나옵니다.
터널을 쭉 통과해 여명의 설원에 진입하세요.
[G27.8,34.4 Winterspring]퀘스트 완료: [QT8465 살파와 대화하기]
퀘스트 수락: [QA8464 눈사태일족의 동태]
[G31.2,45.2 Winterspring]퀘스트 완료: [QT3908 아무도 모르는 비밀]
기다렸다가 퀘스트 수락: [QA3909 앞날의 비약]
퀘스트 수락: [QA5082 눈사태일족의 위협]
올빼미야수들을 처치해 완수하세요: [QC4521 사나운 수호병]
[G40,44 Winterspring]눈사태일족 펄볼그를 처치해 완수하세요: [QC5082 눈사태일족의 위협]
눈사태일족 주술사를 처치하여 *빈 화주 시험관*을 획득하세요.
사람이 너무 많아 붐빈다면, [G31,37 Winterspring]지점에서 진행해도 됩니다.
화주를 클릭하여 퀘스트 수락: [QA5083 눈사태일족 화주]
[G60.8,37.6 Winterspring]퀘스트 수락: [QA3783 깜짝 기계설인 대작전]
은행에 진흙괴물 견본들을 보관하세요.
[G60.4,36.4 Winterspring]새로운 비행 지점을 발견하세요: [P 눈망루 마을]
설인들을 처치하여 완수하세요: [QC3783 깜짝 기계설인 대작전]
[G60.8,37.6 Winterspring]퀘스트 완료: [QT3783 깜짝 기계설인 대작전]
[G31.2,45.2 Winterspring]퀘스트 완료: [QT5082 눈사태일족의 위협]
퀘스트 완료: [QT5083 눈사태일족 화주]
퀘스트 수락: [QA5084 타락에 빠지다]
나무구렁요새에서 악령의 숲으로 통하는 터널로 들어가세요.
터널을 지나자마자 오른쪽으로 점프해서 내려가세요.
악령발 마을보다 레벨이 높으므로 주변을 조심스레 정리하세요.
[G60,5 Felwood]가마솥을 클릭하여 퀘스트 완료: [QT5084 타락에 빠지다]
퀘스트 수락: [QA5085 신비한 액체]
나무구렁요새를 따라 여명의 설원으로 되돌아가세요.
[G31.2,45.2 Winterspring]퀘스트 완료: [QT5085 신비한 액체]
퀘스트 수락: [QA5086 맹독 정령]
매복해 있는 3마리가 공격하므로 도망가세요.
[H 오그리마]로 귀환하세요.
은행에서 다음 퀘스트 아이템들을 꺼내세요:
크래클의 온도계측장치, 공룡 뼈, 갈퀴 달린 디메트로돈 비늘, 갈퀴 달린 테러닥스 비늘, 미스릴 형틀 1개(없으면 경매장에서 구매하세요)
[G45.2,63.8 Orgrimmar][F 톱니항]으로 비행하세요. 
[G62.4,38.6 The Barrens]퀘스트 완료: [QT4147 마본의 작업장]
퀘스트 수락: [QA4502 화산 활동]
[G62.5,38.5 The Barrens]궤짝을 열어 돌무리를 획득하세요: [QC3444 돌무리]
[G65,43 The Barrens]퀘스트 완료: [QT5158 영혼의 도움을 찾아서]
물의 정령들을 소환하는 걸 구경하고 퀘스트 수락: [QA5159 악령의 숲으로 정화된 물 가져가기]
[G63,37 The Barrens][F 그늘수렵 마을]로 비행하세요. 
[G76,43.8 Feralas]퀘스트 완료: [QT4120 타락의 힘]
[G45,25 Feralas]그레간 브루스퓨와 먼저 대화하여 미끼를 구매하세요.
[G45,11 Feralas]지점에 미블론 스날투스가 있습니다.
계단에 고기를 올려두세요. 그가 이동하면 문이 열립니다. 안에서 재료들을 획득하하세요. 
[G45,25 Feralas]그레간 브루스퓨에게 돌아가면 *앞날의 비약*을 만들 수 있습니다.
[G75.4,44.2 Feralas][F 가젯잔]으로 비행하세요. 
[G52.6,45.8 Tanaris]퀘스트 완료: [QT3444 돌무리]
레벨 [XP55 55]가 되어야 합니다. 아직 아니라면, 악령의 숲에서 사냥하거나 인던을 다녀오세요.

]], "썬파워_레벨업 가이드")