Guidelime.registerGuide(
[[
[D Hakurai님의 가이드를 |cFF69CCF0썬파워|r가 한글화했습니다.\\ 썬파워 *유튜브* http://bit.ly/2lXp1jT \\ 썬파워 *트위치* http://twitch.tv/mynamesunpower]
[GA Alliance]
[N51-53 운고로 분화구]
[NX53-55 악령의 숲]
지역을 이동하면서 몹들을 사냥하는 것은 중요합니다. 그렇지 않으면 경험치가 뒤쳐지거든요![OC]
[G51,26Tanaris]퀘스트 완료: [QT2641 스프링클의 비밀 재료]
퀘스트 수락: [QA2661 마린에게 배달]
[G50.8,27]퀘스트 완료: [QT4493 실리시드의 행진]
퀘스트 수락: [QA4496 밀림 속 생물]
[G51.6,26.8]퀘스트 수락: [QA4504 초강력 접착제]
[G51,28]퀘스트 완료: [QT2661 마린에게 배달]
퀘스트 수락: [QA2662 노겐포저의 비약]
퀘스트 완료: [QT2662 노겐포저의 비약]
[G52.4,27.8][S 가젯잔]을 귀환 장소로 설정하세요. 
[G53,46]퀘스트 완료: [QT3444 돌무리]
퀘스트 수락: [QA3446 심연의 늪]
[G71,75Un'Goro Crater]퀘스트 수락: [QA4289 운고로의 유인원]
퀘스트 수락: [QA4290 라르코르위의 먹이]
수정을 찾아야 합니다. 
*운고로 분화구에 있는 동안 수정들을 찾으세요. 
적, 청, 황, 녹의 4가지 색상이 있습니다.
각각 7개씩 획득할 때까지 주우세요.* 
또한 운고로 흙더미를 눌러 운고로 토양을 획득하세요.
막바지에 *60개의 운고로 토양*이 있어야 합니다.[OC]
[G63,68]퀘스트 수락: [QA3844 아무도 모르는 비밀]
물 속에 있는 노란색 가방을 클릭하세요. 퀘스트 완료: [QT3844 아무도 모르는 비밀]
퀘스트 수락: [QA3845 아무도 모르는 비밀]
[G68,57]트레샤돈 시체를 눌러 시체덩이를 획득하세요:[QT4290 라르코르위의 먹이]
[G71,75]퀘스트 완료: [QT4290 라르코르위의 먹이]
퀘스트 수락: [QA4291 라르코르위의 냄새]
알 주변에 있는 모든 공룡들을 처치하고 그 자리에 있으세요.
라르코르위의 짝이 등장하면 처치하고 페로몬샘을 획득하세요: [QC4291 라르코르위의 냄새]
수정 획득을 각각 7개씩 완수하세요![OC]
[G44.4,11.8]퀘스트 수락: [QA4503 쉬즐의 비행선]
[G43,9.4]퀘스트 수락: [QA4141 무이긴과 라리온]
인벤토리에 있는 작은 배낭을 여세요.[OC]
[G44,8]퀘스트 완료: [QT3845 아무도 모르는 비밀]
현상수배지를 클릭하여 퀘스트 수락: [QA4501 테러닥스 주의]
[G43.8,7.2]몹들에게 구겨진 일지를 획득했다면 완료하세요.
퀘스트 수락: [QA3881 원정대 구조]
퀘스트 수락: [QA3883 외래 생태계]
[G43.6,7.4]퀘스트 수락: [QA3882 뼈 수집]
노움 NPC를 찾으세요.
퀘스트 수락: [QA4284 마력의 수정]
퀘스트 완료: [QT4284 마력의 수정]
퀘스트 수락: [QA4287 동쪽 수정탑]
퀘스트 수락: [QA4285 북쪽 수정탑]
퀘스트 수락: [QA4288 서쪽 수정탑]
동굴 밖으로 나오면서 가방을 정리하세요.[OC]
다음 단계를 진행하며 붉은덩굴꽃잎손을 처치하세요.[OC]
[G56,12]수정을 클릭하여 완수하세요: [QC4285 북쪽 수정탑]
보이는 모든 테러닥스를 처치하세요.[OC]
[G64,17]북동쪽에 있는 버섯 바위굴로 이동하여, 고릴라들을 처치해 완수하세요:[QC4289 운고로의 유인원]
남동쪽으로 이동하면서 붉은덩굴꽃잎손 처치를 완수하세요: [QC4141 무이긴과 라리온]
쉬즐의 비행선을 찾으러 가며 디메트로돈을 처치하세요.[OC]
[G69,37]식량 상자를 획득하세요. [QC3881,1 식량 상자]
[G77,50]수정을 클릭하세요: [QC4287 동쪽 수정탑]
[G71,75]퀘스트 완료: [QT4291 라르코르위의 냄새]
퀘스트 완료: [QT4289 운고로의 유인원]
[G49,85]퀘스트에 필요한 몹들을 처치하면서, 실리시드 부화장으로 이동하세요.
실리시드는 질병을 거므로 주문 시전을 잘 차단하세요.[OC]
[G49,85]원형 방에서 채집 약병을 사용해 완수하세요: [QC3883 외래 생태계]
고리쉬 향낭을 획득할 떄까지 실리시드를 처치하세요: [QC4496,1 고리쉬 향낭]
[G44,90]테러닥스를 처치해 완수하세요: [QC4501,1 테러닥스 처치][QC4503,2 테러닥스 비늘]
부화장 북서쪽으로 가서 처치를 완수하세요: [QC4141 무이긴과 라리온][QC4503,1 디메트로돈 비늘]
[G38,67]탐사 장비를 획득하세요: [QC3881,2 탐사 장비]
[G30,50]퀘스트 수락: [QA974 앗! 뜨거!]
서쪽으로 쭉 이동하면 산이 있습니다.
눈에 보이는 광포한 테러닥스를 모두 처치하세요.[OC]
[G23,59]수정을 클릭하세요: [QC4288 서쪽 수정탑]
산을 돌며 두 퀘스트를 완수하세요: [QC4501 테러닥스 주의][QC4503 쉬즐의 비행선]
뼈 수집을 완료하세요: [QC3882 뼈 수집]
[G44.4,11.8]퀘스트 완료: [QT4503 쉬즐의 비행선]
스프래글 프록에게 퀘스트 완료: [QT4501 테러닥스 주의]
퀘스트 수락: [QA4492 링고 찾기]
[G43,9.4]퀘스트 완료: [QT4141 무이긴과 라리온]
퀘스트 수락: [QA4142 그레간 방문]
[G43.8,7.2]퀘스트 완료: [QT3883 외래 생태계]
퀘스트 완료: [QT3881 원정대 구조]
[G43.6,7.4]퀘스트 완료: [QT3882 뼈 수집]
동굴 뒤쪽에서 퀘스트 완료: [QT4287 동쪽 수정탑]
퀘스트 완료: [QT4285 북쪽 수정탑]
퀘스트 완료: [QT4288 서쪽 수정탑]
퀘스트 수락: [QA4321 수정탑 정보 수집]
기다렸다가 퀘스트 완료: [QT4321 수정탑 정보 수집]
[V]잡템을 정리하고 동굴 밖으로 나가세요.[OC]
[G44.6,8.2]퀘스트 수락: [QA3908 아무도 모르는 비밀]
동쪽으로 이동하여 송진괴물들을 처치해 완수하세요: [QC4504 초강력 접착제]
운고로 토양이 최소 40개 있어야 합니다.[OC]
중앙에 있는 화산으로 향하여 화산재를 획득하세요.[OC]
[G51,42]지점으로 이동하면 산 입구입니다.[OC]
[G50,46]온도계측장치를 사용하세요: [QC974 앗! 뜨거!]
호위를 시작하기 전에 화산재 9개를 획득하세요: [QC4502 화산 활동]
[G51,50]퀘스트 완료: [QT4492 링고 찾기]
퀘스트 수락: [QA4491 내 친구의 작은 도움]
인벤토리에서 스프래글의 수통을 찾아 단축창에 올려두세요.
링고가 쓰러질 때마다 수통을 사용하여 깨워야 합니다.
산에서 내려와 링고가 따라오는지를 확인하며 마셜의 야영지까지 달리세요.
몹과의 전투는 최대한 피하세요.
호위를 완수하세요: [QC4491 내 친구의 작은 도움]
퀘스트 완료: [QT4491 내 친구의 작은 도움]
반드시 레벨 [XP52 52]가 되어야 합니다. 아니라면 될 때까지 사냥하세요. 
[G30,50]퀘스트 완료: [QT974 앗! 뜨거!]
퀘스트 수락: [QA980 새로운 온천]
북서쪽으로 달려 실리더스에 진입하세요. 아직 실리더스 개방 전이라면 패스하세요.[OC]
[G50.6,34.4Silithus] 새로운 비행 지점을 발견하세요: [P 세나리온 요새]
가라앉은 사원을 진행하고 싶지 않다면, 가젯잔으로 귀환세요. 다음을 패스하세요.
사원 부분은 '사원'이라고 메모해뒀습니다. [OC]
사원 - [F 페더문 요새]로 비행하여 퀘스트를 받으세요.[OC]
사원 - 페더문 요새에 내리면 거대한 나무로 가서 받을 수 있습니다. [QA3791 여명초의 비밀][OC]
사원 - 여기서부터 쿨이 돌 때마다 *늘푸른 주머니*를 클릭하세요. 퀘스트에 필요한 여명초를 획률적으로 획득합니다.
사원 - [G42,25Feralas]퀘스트 완료: [QT4142 그레간 방문][OC]
사원 - 퀘스트 수락: [QA4143 악의 아지랑이][OC]
사원 - [H 가젯잔]으로 귀환하세요.[OC]
사원 - 가라앉은 사원 파티를 구하세요.[OC]
사원을 패스하는 분들은 여기서 다시 시작하세요.[OC]
[G50.8,27Tanaris]퀘스트 완료: [QT4496 밀림 속 생물]
[G51.6,26.8]퀘스트 완료: [QT4504 초강력 접착제]
[F 테라모어 섬]로 비행하세요. 
메네실 항구 행 배를 탑승하세요.[OC]
[F 아이언포지]로 비행하세요.[OC]
[T]직업 상급자에게 기술을 습득하세요.
[G75.6,23Ironforge]퀘스트 수락: [QA4512 수액괴물 견본 수집]
[G31,4]퀘스트 완료: [QT3461 티모르에게 돌아가기]
[G18.6,51.6]퀘스트 수락: [QA3790 대드루이드 스테그헬름 돕기]
[V]잡템을 판매하세요.
아직 없다면 경매장을 방문해 토륨 주괴 2개와 미스릴 형틀 1개를 구하세요.[OC]
[F 메네실 항구]로 비행하세요.[OC]
[H 메네실 항구]를 귀환 장소로 설정하세요.
아우버다인 행 배를 탑승하세요.[OC]
사원 퀘스트를 받은 플레이어는 다음을 생략하세요.
다음은 사원을 패스하는 플레이어만 수행하세요.[OC]
- [F 루테란 마을]로 비행하세요. 다르나서스로 이동하세요.[OC]
- [G34.8,8.8Darnassus]퀘스트 완료: [QT3790 대드루이드 스테그헬름 돕기]
- 운고로 토양 20개로 바로 퀘스트를 완료할 수 있습니다.
- 퀘스트를 수락해 다시 주머니를 받으세요.
- 주머니를 준 NPC에게 씨앗 2개를 구매하세요.
- 이제 쿨마다 주머니를 클릭해야 나중에 완료할 수 있습니다. [OC]
- 루테란 마을로 돌아와 비행 조련사에게 이동하세요.
모든 플레이어는 여기서 다시 시작하세요.[OC]
[F 아스트라나르]로 비행하세요.
길을 따라 동쪽으로 이동하세요.
갈림길이 나오면 북쪽으로 꺾어서 이동하면 악령의 숲에 진입할 수 있습니다.
얼라이언스는 악령숲에 가기가 좋지 않으므로, 이 루트를 기억하고 계세요.[OC]
[G54,86Felwood]퀘스트 수락: [QA4101 악령의 숲 정화]
[G50,85]퀘스트 수락: [QA8460 나무구렁일족]
[G51.2,82.2]퀘스트 수락: [QA5155 자에데나르의 힘]
[G51.4,81.6]퀘스트 수락: [QA4421 비취불꽃의 오염]
[G50.8,81.6]퀘스트 수락: [QA5156 오염 확인]
[G48,90]마른가지일족을 처치하여 완수하세요: [QC8460 나무구렁일족][OC]
[G50,85]퀘스트 완료: [QT8460 나무구렁일족][O]
퀘스트 수락: [QA8462 나피엔과 대화하기]
레벨 [XP53 53]이 될 때까지 사냥하거나 인던을 다녀오세요.
던전을 스킵했다면 사냥을 빡세게 해야 될 겁니다.

]],"썬파워_레벨업 가이드")
