Guidelime.registerGuide(
[[
[D Hakurai님의 가이드를 |cFF69CCF0썬파워|r가 한글화했습니다.\\ 썬파워 *유튜브* http://bit.ly/2lXp1jT \\ 썬파워 *트위치* http://twitch.tv/mynamesunpower]
[GA Alliance]
[N53-55 악령의 숲]
[NX55-56 여명의 설원]
지역을 이동하면서 몹들을 사냥하는 것은 중요합니다. 그렇지 않으면 경험치가 뒤쳐지거든요![OC]
수액괴물 견본 수집 퀘스트를 위한 약병 12개가 필요합니다. 가방에서 상자를 여세요.[OC]
[G41,67Felwood]저주받은 수액괴물을 처치하고 병을 클릭해 완수하세요: [QC4512,1 저주받은 수액괴물 병]
[G40,56]부패한 수액괴물을 처치하고 병을 클릭해 완수하세요: [QC4512,2 부패한 수액괴물 병]
[G39,58]자에네다르로 향하여 몹들을 처치해 완수하세요: [QC5155 자에데나르의 힘]
[G51.2,82.2]퀘스트 완료: [QT5155 자에데나르의 힘]
퀘스트 수락: [QA5157 부패한 물 채취]
[G50.8,81.6]퀘스트 수락: [QA5249 여명의 설원으로!]
[G37,69]잡아야 하는 몹들이 이 지역에 있습니다. 그림자추적자는 은신 상태입니다.
[G32,67]사바스라스를 처치하세요: [QC4421,4 사바스라스 처치]
사티로스를 처치해 완수하세요: [QC4421,1 악마추종자 처치] [QC4421,2 그림자추적자 처치] [QC4421,3 도적 처치]
[G35,60]달샘이 있습니다. 가방에 있는 물통을 클릭하여 완수하세요: [QC5157 부패한 물 채취]
[G51.2,82.2]퀘스트 완료: [QT5157 부패한 물 채취]
퀘스트 수락: [QA5158 영혼의 도움을 찾아서]
집 안에서 퀘스트 완료: [QT4421 비취불꽃의 오염]
퀘스트 수락: [QA4906 오염의 확산]
[G41,42]분화구 5개가 있습니다. 불길과 소산물을 처치해 완수: [QC5156 오염 확인] 
"분화구 조사"를 완수할때까지 불벼락 골짜기를 돌아다니세요.
[G39,22]사바릭을 처치해 퀘스트 아이템을 획득하세요.
클릭하여 퀘스트 수락: [QA939 사바릭의 플룻]
사티로스들을 처치하여 완수하세요: [QC939 사바릭의 플룻] [QC4906 오염의 확산]
[G56,18]굽이나무 정령들을 처치하여 완수하세요: [QC4101 악령의 숲 정화]
[G62.4,24.2]새로운 비행 지점을 발견하세요: [P 갈퀴나무 숲]
[V]잡템을 정리하시고 남쪽으로 이동하세요.
[G64.8,8.2]퀘스트 완료: [QT8462 나피엔과 대화하기]
퀘스트 수락: [QA8465 살파와 대화하기]
퀘스트 수락: [QA8461 북방의 마른가지일족]
[G61,10]마른가지일족 펄볼그들을 처치해 완수하세요: [QC8461 북방의 마른가지일족]
나무구렁요새 평판이 '약간 적대적'이 될 때까지 처치하세요.[OC]
토템이 나오면 나중에 이걸 사용하여 중립적으로 만들어야 합니다. [OC]
[G63.8,9]퀘스트 완료: [QT8461 북방의 마른가지일족]
동굴로 향하여 길을 따라 이동하세요. 갈림길을 만나면 동쪽입니다.[OC]
[G27.8,34.4Winterspring]퀘스트 완료: [QT8465 살파와 대화하기]
[G31,45]퀘스트 완료: [QT980 새로운 온천] [QT3908 아무도 모르는 비밀]
퀘스트 수락: [QA3909 앞날의 비약]
가까운 몹에게 죽은 뒤 영혼의 치유사에게 즉시 부활하세요.
비행을 오래 하므로 디버프는 신경쓰지 마세요. [OC]
[G61,38Winterspring]퀘스트 수락: [QA6604]
퀘스트 수락: [QA6603 여명의 설원에 생긴 문제!]
[G60.8,37.8][V]잡템을 정리하세요.[OC]
[G62.2,36.6]새로운 비행 지점을 발견하세요: [P 눈망루 마을]
[F 페더문 요새]로 비행하세요. 장거리 비행입니다.[OC]
거대한 나무로 가서 퀘스트 완료: [QT3791 여명초의 비밀]
수영하여 페랄라스 본토로 이동하세요.[OC]
[G42,25Feralas]아직 완료 못했다면 퀘스트 완료: [QT4142 그레간 방문][OC]
[V]앞날의 비약 퀘스트를 위해 미끼를 구매하세요.[OC]
[G44,10]계단 밑에 미끼를 두면 마블론이 살짝 비켜납니다.
안으로 들어가서 에보뿌리를 획득하세요. [OC]
[G42,45]그레간에게 에보뿌리를 교환하세요. [OC]
[H 메네실 항구]로 귀환하세요.
[F 아이언포지]로 비행하세요.
[G71.6,16.4Ironforge]퀘스트가 없다면 퀘스트 수락: [QA3371 드워프식 정의]
[G75.6,23]퀘스트 완료: [QT4512 수액괴물 견본 수집]
퀘스트 수락: [QA4513 수액괴물 견본 수집]
아직도 없다면 경매장을 확인하여 토륨 주괴 2개, 미스릴 형틀 1개를 구하세요.[OC]
[F 토륨 조합 거점]으로 비행하세요. 
정예 퀘스트들을 수행할 것이므로 파티를 구하거나 도움 요청을 해야할 수도 있습니다. [OC]
[G39,38.8Searing Gorge]퀘스트 수락: [QA3452 불꽃의 테두리]
잿가루 채석장 안으로 들어가세요.[OC]
[G41,25]경사로가 있는 방에 도달하기까지 몹들을 사냥하며 나아가세요. 퀘스트 완료: [QT3371 드워프식 정의]
퀘스트 수락: [QA3372 해방]
무쇠 경사로에서 몹을 정리하고 다리를 건너세요.[OC]
[G30.4,26.8]산을 끼고 북쪽으로 이동하면
황혼의망치단 몹들이 있는 곳으로 갈 수 있습니다.
처치하여 완수하세요: [QC3452 불꽃의 테두리]
[G29,26]용암 한가운데에 떠 있는 유물을 클릭하세요: [QC3372 해방]
퀘스트 수락: [QA3377 엘룬께 올리는 기도문]
대화하여 완수하세요: [QC3377 엘룬께 올리는 기도문]
퀘스트 완료: [QT3377 엘룬께 올리는 기도문]
퀘스트 수락: [QA3378 엘룬께 올리는 기도문]
황혼의망치단을 처치하여 완수하세요: [QC3378 엘룬께 올리는 기도문]
[G39,38.8]퀘스트 완료: [QT3452 불꽃의 테두리]
퀘스트 수락: [QA3453 응보의 횃불]
지켜보다가 퀘스트 완료: [QT3453 응보의 횃불]
퀘스트 수락: [QA3454 응보의 횃불]
응보의 횃불을 획득하세요: [QC3454 응보의 횃불]
퀘스트 완료: [QT3454 응보의 횃불]
퀘스트 수락: [QA3462 견습기사 몰트레이크]
퀘스트 완료: [QT3462 견습기사 몰트레이크]
퀘스트 수락: [QA3463 불 공격!]
각각의 탑에 불을 밝힐 때, 응보의 횃불을 장비해야 합니다. [OC]
[G33,54]화톳불에 불을 붙이세요: [QC3463,4 북쪽 감시탑]
[G35,60]화톳불에 불을 붙이세요: [QC3463,1 서쪽 감시탑]
[G43,60]다리를 건너서 화톳불에 불을 붙이세요: [QC3463,2 남쪽 감시탑]
[G49,54]화톳불에 불을 붙이세요: [QC3463,3 동쪽 감시탑]
다음 단계는 도움이 필요합니다.[OC]
[G73.2,76.6]난폭한 마르골을 처치하여 드랍하는 퀘스트 아이템으로 수락: [QA3181 야수의 뿔]
[G39,38.8]퀘스트 완료: [QT3463 불 공격!]
바닥에 있는 상자를 열어 퀘스트 수락: [QA3481 만물 상자...]
상자를 클릭해 완료: [QT3481 만물 상자...]
상자에는 추후에 필요한 아이템이 있으므로 버리지 마세요![OC]
잿가루 채석장으로 이동하여 죽어가는 고고학자에게 이동하세요.[OC]
[G41,25]퀘스트 완료: [QT3372 해방]
토륨 조합 거점으로 되돌아가서
[F 텔 사마]로 비행하세요.
[G18.2,84Loch Modan]퀘스트 완료: [QT3181 야수의 뿔]
퀘스트 수락: [QA3182 무훈의 증서]
비행 조련사에게 돌아가 [F 아이언포지]로 비행하세요.[OC]
[G71.6,16.4Ironforge]퀘스트 완료: [QT3182 무훈의 증서]
퀘스트 수락: [QA3201 이글거리는 협곡의 열쇠]
미스릴 형틀과 토륨 주괴를 구할 마지막 기회입니다. 경매장을 확인하세요.[OC]
[F 텔 사마]로 비행하세요.
[G18.2,84Loch Modan]퀘스트 완료: [QT3201 이글거리는 협곡의 열쇠]
비행 조련사에게 돌아가 [F 메네실 항구]로 *비행*하세요. 귀환석 사용 금지[OC]
아우버다인 행 배를 탑승하세요.[OC]
[F 갈퀴가지 숲]으로 비행하세요.[OC]
나무구렁요새 터널을 통해 여명의 설원으로 진입하세요.[OC]
[G31,45Winterspring]퀘스트 완료: [QT3909 앞날의 비약]
퀘스트 완료: [QT6603 여명의 설원에 생긴 문제!]
퀘스트 수락: [QA3912 무덤에서의 만남]
[H 메네실 항구]로 귀환하세요.
테라모어 섬 행 배를 탑승하세요.[OC]
[F 톱니항]으로 비행하세요.[OC]
[G62.4,38.6]퀘스트 완료: [QT4502 화산 활동]
해안을 따라 톱니항 남쪽으로 이동하세요. [OC]
[G65.8,43.8]퀘스트 완료: [QT5158 영혼의 도움을 찾아서]
퀘스트 수락: [QA5159 악령의 숲으로 정화된 물 가져가기]
비행 조련사에게 돌아가 [F 가젯잔]으로 비행하세요.
[G50.8,27Tanaris]퀘스트 수락: [QA4507 여왕의 뇌]
[G54,28.8]가젯잔 동쪽에서, 앞날의 비약을 마시면 죽은 상태가 되지만 걱정하지 않아도 됩니다.[OC]
[G54,24]부활하지 마세요 - 북쪽으로 곧장 이동하여 산을 오르면 미니맵에 노란 지점을 볼 수 있습니다. 
퀘스트 완료: [QT3912 무덤에서의 만남]
퀘스트 수락: [QA3913 무덤의 상태]
무덤으로 돌아가서, 부활하세요. 
[G53,29]근처에 있는 "눈에 띄는 묘비"를 클릭하세요. [QT3913 무덤의 상태]
퀘스트 수락: [QA3914 링쿠의 검]
밀림 치료제와 미스릴 형틀을 가지고 있어야 합니다. 없어도 괜찮습니다.[OC]
운고로 분화구로 달리세요.[OC]
[G71,75Un'Goro Crater]퀘스트 수락: [QA4301 강대한 우차]
퀘스트 수락: [QA4292 라르코르위를 위한 미끼]
다음 단계들을 수행하는 동안, 운고로 토양을 살펴보세요.
수액괴물을 처치하여 견본을 획득하세요. 
가라앉은 사원 퀘스트 '악의 아지랑이'를 수행했다면,
붉은꽃잎씨앗 3개를 주우세요.[OC]
이 퀘스트를 위해 도움이 필요할지도 모릅니다.[OC]
[G44,81]부화장 안으로 들어가며 몹들을 정리하세요.
서쪽에 있는 원형 방으로 들어가세요.[OC]
필요하다면 밀림 치료제로 질병 디버프를 해제하세요.
방 안에 있는 수정에 미끼를 두면 부하들이 출현합니다.
웨이브가 끝나면 여왕이 나타나고 처치하여 완수하세요: [QC4507 여왕의 뇌]
[G44,8]수액괴물들을 처치하여 완수하세요: [QC4513 수액괴물 견본 수집]
퀘스트 완료: [QT3914 링쿠의 검]
퀘스트 수락: [QA3941 노움의 도움]
퀘스트 완료: '악의 아지랑이'[OC]
[V] 잡템을 판매하세요.
동굴 뒤쪽으로 이동하여 퀘스트 완료: [QT3941 노움의 도움]
퀘스트 수락: [QA3942 링쿠의 기억]
[G46.6,13.4]퀘스트 수락: [QA4243 에이미 01 추적]
[G68,12]동굴에 있는 우차를 처치하여 완수하세요: [QC4301 강대한 우차]
[G67,18]퀘스트 완료: [QT4243 에이미 01 추적]
미스릴 형틀이 있다면 퀘스트 수락: [QA4244 에이미 01 추적][OC]
퀘스트 완료: [QT4244 에이미 01 추적][OC]
가능하다면 퀘스트 수락: [QA4245 에이미 01 추적] 
호위를 수행하세요: [QC4245 에이미 01 추적]
퀘스트 완료: [QT4245 에이미 01 추적]
귀환석 쿨타임이 돌 때까지 사냥하세요.
[G79,49]인벤토리에 있는 토르와의 주머니를 열어 보존된 트레샤돈 고기와 보존된 페로몬 혼합물을 획득하세요.
고기와 페로몬을 우클릭하면 라르코르위가 등장합니다.
처치하고 머리를 획득하세요: [QC4292 라르코르위를 위한 미끼]
[G71,75]퀘스트 완료: [QT4301 강대한 우차]
퀘스트 완료: [QT4292 라르코르위를 위한 미끼]
[H 메네실 항구]로 귀환하세요.
아우버다인 행 배를 탑승하세요.[OC]
[G55.4,92Teldrassil]퀘스트 수락: [QA978 달빛의 올빼미야수]
위층에서 퀘스트 수락: [QA5250 별똥별 마을]
다르나서스로 이동하세요.[OC]
[G34.8,8.8Darnassus]완료하지 않았다면 퀘스트 완료: [QT3790 대드루이드 스테그헬름 돕기]
퀘스트 수락: [QA3764 운고로 흙]
[G31.6,7.8]밖으로 나와서 퀘스트 완료: [QT3764 운고로 흙]
나무에 있는 대드루이드에게 퀘스트 수락: [QA3781 여명초 연구]
여명초를 가지고 있다면 아래층으로 내려가서 완료할 수 있습니다.
아직 아니라면, 나중에 해야겠죠. [OC]
[G67.4,15.2][S 다르나서스]를 귀환 장소로 설정하세요. 
[V]잡템을 정리하세요.
[F 아스트라나르]로 비행하세요. 
악령의 숲으로 이동하세요.[OC]
[G54,86Felwood]퀘스트 완료: [QT4101 악령의 숲 정화]
*그녀에게 말을 걸어 세나리온 등불을 달라고 하세요.
여기서부터 악령의 숲 몹들을 잡을 때 '오염된 영혼의 조각'을 얻을 수 있습니다.
이는 나중에 세나리온 식물 고약을 완료할 수 있습니다.
이 고약으로 악령의 숲에 있는 식물들을 치유할 수 있습니다.*
오염된 노래꽃을 찾으면 이 가이드에서 좋은 버프를 받을 수 있습니다. [OC]
[G51.2,82.22]퀘스트 완료: [QT5159 악령의 숲으로 정화된 물 가져가기]
퀘스트 수락: [QA5165 방어막 파괴]
[G51.4,81.6]퀘스트 완료: [QT939 사바릭의 플룻]
퀘스트 수락: [QA4441 저주받은 고대 수호자]
퀘스트 완료: [QT3942 링쿠의 기억]
퀘스트 수락: [QA4084 은색 심장]
퀘스트 완료: [QT4906 오염의 확산]
[G50.8,81.6]퀘스트 완료: [QT5156 오염 확인]
곰과 늑대들을 처치하여 완수하세요: [QC4084,1 은백색 발톱]
노래꽃 버프가 없으면 다음 단계는 도움이 필요할 수 있습니다.[OC]
[G35,60]동굴 안으로 들어가세요.[OC]
어둠의 요새 몹에게서 드랍되는 *붉은 열쇠*가 필요합니다. 사냥하세요.[OC]
[G36,56]불을 끄세요: [QC5165,1 고통의 화로 파괴]
[G37,55]불을 끄세요: [QC5165,4 증오의 화로 파괴]
[G37,53]불을 끄세요: [QC5165,3 고난의 화로 파괴]
근처에서 불을 끄세요: [QC5165,2 원한의 화로 파괴]
붉은 열쇠를 획득할 때까지 사냥하세요.
획득한 붉은 열쇠를 클릭하여 퀘스트 수락: [QA5202 이상한 붉은 열쇠]
화로 근처에 갇혀 있는 나이트 엘프가 있습니다.
퀘스트 완료: [QT5202 이상한 붉은 열쇠]
*아르코나린을 그녀의 장비가 있는 곳까지 데려다 주고, 그녀가 나가도록 호위하세요. 
그녀는 장비를 착용하기 전까진 허약한데, 레벨 55 몹들에게 마구 달려드므로 어렵습니다.*
그녀를 호위하세요.[OC]
퀘스트 수락: [QA5203 자에데나르 탈출]
그녀가 장비를 소환하면 몹들이 생성됩니다.[OC]
출구에서 레벨 53 정예가 나옵니다.
완수하세요: [QC5203 자에데나르 탈출]
[G50,16]강철나무정령을 처치하여 강철나무 심장을 획득하세요:[QC4084,2 강철나무 심장]
[G62.2,25.6][V]잡템을 판매하세요.
아직 레벨 [XP55 55]가 아니라면 마른가지일족을 사냥하거나 인던을 다녀오세요.
55가 되면 여명의 설원에서 시작합니다.

]],"썬파워_레벨업 가이드")
