Guidelime.registerGuide([[

[D Bustea님의 가이드를 |cFF69CCF0썬파워|r가 한글화했습니다.\\ 썬파워 *유튜브* http://bit.ly/2lXp1jT \\ 썬파워 *트위치* http://twitch.tv/mynamesunpower]
[GA Horde]
[N55-58 호드]
[NX58-60 호드]

가이드를 수행하기 위해 레벨 [XP55 55]가 되어야 합니다.

운고로 분화구로 *달려서* 이동하세요.
[G71,76 Un'Goro Crater]퀘스트 수락: [QA4301 강대한 우차]
퀘스트 수락: [QA4292 라르코르위를 위한 미끼]
[G80,49 Un'Goro Crater]거대한 공룡 뼈가 있습니다.
레벨 56 몹과 조우해야 하므로 체력/마나 상태를 확인하세요.
인벤토리에 있는 토르와의 주머니를 열어 보존된 트레샤돈 고기와 보존된 페로몬 혼합물을 획득하세요.
고기와 페로몬을 우클릭하면 라르코르위가 등장합니다.
처치하고 머리를 획득하세요: [QC4292 라르코르위를 위한 미끼]
[G63,16 Un'Goro Crater]버섯 바위굴로 들어가세요.
동굴 끝에는 물웅덩이가 있으며 중앙에서 우차를 발견할 수 있습니다.
우차만 풀링하여 처치하세요: [QC4301 강대한 우차]
호위 퀘스트를 위해 동굴 내부를 정리하세요.
[G67.6,16.8 Un'Goro Crater]퀘스트 수락: [QA4244 에이미 01 추적]
퀘스트 완료: [QT4244 에이미 01 추적]
퀘스트 수락: [QA4245 에이미 01 추적]
호위를 완수하세요: [QC4245 에이미 01 추적]
[G46.4,13.4 Un'Goro Crater]퀘스트 완료: [QT4245 에이미 01 추적]
[G43.6,8.4 Un'Goro Crater]퀘스트 수락: [QA4492 링고 찾기]
[G40,27 Un'Goro Crater]강에 닿을 때까지 남서쪽으로 이동하세요. 
다양한 종류의 공룡들과 수액괴물을 볼 수 있습니다.
*광포한 테러닥스, 덩치큰 디메트로돈, 수액괴물*들을 보일 떄마다 처치하세요. 
퀘스트를 완수하세요: [QC4503 쉬즐의 비행선]
퀘스트를 완수하세요: [QC3882 뼈 수집]
퀘스트를 완수하세요: [QC4501 테러닥스 주의]
또한 *30개의 운고로 진흙괴물 견본*을 가지고 있어야 합니다.
[G49,53 Un'Goro Crater]남동쪽에 있는 불기둥 마루로 이동하세요.
불기둥 마루의 꼭대기로 가는 길을 찾으세요. 빙빙 돌아봐야 가능할 것입니다.
링고 스타와의 퀘스트는 지금은 무시하세요.
가는 길에 있는 불의 정령들을 처치하여 완수하세요: [QC4502 화산 활동]
불기둥 마루 꼭대기에 도달하면, 용암 웅덩이 옆에 "뜨거운 자리"라는 돌기둥이 있습니다.
크래클의 온도계측장치를 사용해 완수하세요: [QC974 앗! 뜨거!]
동굴에는 레벨 56 정예 정령이 있으므로 가까이 가지 마세요. 
[G30.8,50.4 Un'Goro Crater]퀘스트 완료: [QT974 앗! 뜨거!]
퀘스트 수락: [QA980 새로운 온천]
[G71.6,76 Un'Goro Crater]퀘스트 완료: [QT4301 강대한 우차]
퀘스트 완료: [QT4292 라르코르위를 위한 미끼]
[G49,53 Un'Goro Crater]불기둥 마루로 다시 이동하세요.
[G52,51 Un'Goro Crater]약간 동쪽으로 가면 링고 스타가 있습니다. 
퀘스트 완료: [QT4492 링고 찾기]
퀘스트 수락: [QA4491 내 친구의 작은 도움]
스프래글의 수통을 찾아 단축창에 올려두세요.
링고가 쓰러질 때마다 수통을 사용하여 깨워야 합니다.
링고가 따라오는지를 확인하며 호위하시고, 몹과의 전투는 최대한 피하세요.
호위를 완수하세요: [QC4491 내 친구의 작은 도움]
[G43.6,8.4 Un'Goro Crater]퀘스트 완료: [QT4501 테러닥스 주의]
퀘스트 완료: [QT4491 내 친구의 작은 도움]
[G43.6,7.4 Un'Goro Crater]퀘스트 완료: [QT3882 뼈 수집]
[G44.2,11.4 Un'Goro Crater]퀘스트 완료: [QT4503 쉬즐의 비행선]
[H 오그리마]로 귀환하세요. 
은행에 진흙괴물 견본들을 보관하세요.
악령의 숲 마른가지일족을 사냥하여 레벨 [XP56 56]에 도달하거나 인던을 다녀오세요.
[H 오그리마]로 귀환하세요. 
*스킬* [T] 필요하다면 스킬을 습득하세요.
[G45.2,63.8 Orgrimmar][F 눈망루 마을]로 비행하세요.
[G31.2,45.2 Winterspring]퀘스트 완료: [QT3909 앞날의 비약]
퀘스트 수락: [QA3912 무덤에서의 만남]
[G60.4,36.4 Winterspring][F 톱니항]으로 비행하세요.
[G62.4,38.6 The Barrens]퀘스트 완료: [QT4502 화산 활동]
[G63,37 The Barrens][F 가젯잔]으로 비행하세요.
[G53,28 Tanaris]무덤으로 이동해 앞날의 비약을 복용하세요.
사망 상태가 되지만 걱정하지 않아도 됩니다.
*절대 부활하지 마세요*
[G54,23.4 Tanaris]퀘스트 완료: [QT3912 무덤에서의 만남]
퀘스트 수락: [QA3913 무덤의 상태]
무덤으로 돌아가서 부활하세요.
[G53.8,29 Tanaris]퀘스트 완료: [QT3913 무덤의 상태]
퀘스트 수락: [QA3914 링쿠의 검]
앞날의 비약은 파괴해도 됩니다.
[G51.6,25.4 Tanaris][F 마샬의 야영지]로 비행하세요.
[G44.6,8.2 Un'Goro Crater]퀘스트 완료: [QT3914 링쿠의 검]
퀘스트 수락: [QA3941 노움의 도움]
[G41.8,2.6 Un'Goro Crater]퀘스트 완료: [QT3941 노움의 도움]
퀘스트 수락: [QA3942 링쿠의 기억]
[H 오그리마]로 귀환하세요. 
[G45.2,63.8 Orgrimmar][F 토막나무 주둔지]로 비행하세요.
악령의 숲으로 이동하세요.
[G51.2,82.2 Felwood]퀘스트 완료: [QT5159 악령의 숲으로 정화된 물 가져가기]
퀘스트 수락: [QA5165 방어막 파괴]
[G50.8,81.6 Felwood]퀘스트 완료: [QT5156 오염 확인]
[G51.2,81.6 Felwood]퀘스트 완료: [QT3942 링쿠의 기억]
퀘스트 수락: [QA4084 은색 심장]
[G46.8,83 Felwood]퀘스트 완료: [QT4102 악령의 숲 정화]
그녀에게 말을 걸어 *세나리온 등불*을 획득하세요.
여기서부터 악령의 숲 몹들을 잡을 때 '오염된 영혼의 조각'을 얻을 수 있습니다.
이것으로 세나리온 식물 고약을 얻어 악령의 숲에 있는 식물들을 치유할 수 있습니다.
[G40,57 Felwood]지점으로 이동하며 파티를 구하세요.
*여기서부터 퀘스트를 같이 할 사람이 적어도 한 명 이상 필요합니다.*
[G35,58 Felwood]어둠의 요새로 들어가세요.
[Q5165 방어막 파괴]는 혼자서 가능하긴 하지만 어렵습니다. 
게다가 여기 있는 호위 퀘스트는 혼자서는 진짜 빡셉니다.
지역이 얼마나 붐비는지도 한몫하기 때문에, 어둠의 요새에 사람들이 많다면 혼자서도 할만합니다.
시도해보는 건 좋지만 *파티를 하시는게 훨씬 수월합니다.*
첫 번째 터널을 지나며 몹을 정리하세요. 
첫 번째 방에서 아르코나린이 잡혀있는 걸 볼 수 있습니다.
호위 퀘스트를 주는 녀석인데, 이를 하기 위해서는
어둠의 요새 몹에게서 드랍되는 *붉은 열쇠*가 필요합니다.
*붉은 열쇠*를 먼저 획득하세요.
열쇠를 클릭하여 퀘스트 수락: [QA5202 이상한 붉은 열쇠] 
퀘스트를 완료하면 연계 퀘스트가 바로 호위이기 때문에 조금 미룹시다.
[G36,56 Felwood]고통의 화로를 파괴하세요: [QC5165,1 고통의 화로 파괴]
[G37,55 Felwood]증오의 화로를 파괴하세요: [QC5165,4 증오의 화로 파괴]
파티를 하고 있다면, 붉은 열쇠를 획득할 때 첫 퀘스트는 완료해놓자고 하세요.
[G36.2,55.4 Felwood]모두 퀘스트를 완료했다면: [QT5202 이상한 붉은 열쇠]
아무나 말을 걸어 퀘스트 수락: [QA5203 자에데나르 탈출]
아르코나린을 그녀의 장비가 있는 곳까지 데려다 주고, 그녀가 나가도록 호위하세요.
그녀는 장비를 착용하기 전까진 허약한데, 레벨 55 몹들에게 마구 달려듭니다.
[G37,53 Felwood]고난의 화로를 파괴하세요: [QC5165,3 고난의 화로 파괴]
[G38,53 Felwood]원한의 화로를 파괴하세요: [QC5165,2 원한의 화로 파괴]
호위를 완수하세요: [QC5203 자에데나르 탈출]
[G34.6,52.6 Felwood]퀘스트 완료: [QT4521 사나운 수호병]
퀘스트 수락: [QA4741 사나운 수호병]
[G49,27 Felwood]맹독 정령을 처치해 완수하세요: [QC5086 맹독 정령]
분화구 북쪽 녹색 웅덩이 주변에 맹독 정령들이 많이 있습니다.
같은 장소에서 강철나무정령을 처치하여 강철나무 심장을 획득하세요: [QC4084,2 강철나무 심장]
강철나무 숲 동쪽의 고지대로 이동하세요. 
[G57,19 Felwood]곰과 늑대를 처치해 완수하세요: [QC4084,1 은백색 발톱]
나무구렁요새를 통해 여명의 설원으로 이동하세요.
[G31.2,45.2 Winterspring]퀘스트 완료: [QT980 새로운 온천]
퀘스트 수락: [QA4842 이상한 근원]
퀘스트 완료: [QT5086 맹독 정령]
퀘스트 수락: [QA5087 눈사태일족 정찰꾼]
*눈사태일족 정찰꾼은 보이는 즉시 처치하여 눈사태일족 상자를 획득하세요*
[G60.8,37.6 Winterspring]퀘스트 수락: [QA977 깜짝 기계설인 대작전]
[G67.4,36.6 Winterspring]눈사태일족들을 처치하여 완수하세요: [QC8464 눈사태일족의 동태]
[G68,42 Winterspring]지점에 있는 동굴로 들어가세요.
얼음엉겅퀴 설인들을 처치하여 완수하세요: [QC977 깜짝 기계설인 대작전]
[G60.8,37.6 Winterspring]퀘스트 완료: [QT977 깜짝 기계설인 대작전]
퀘스트 수락: [QA5163 깜짝 기계설인 대작전]
[G61.4,38.4 Winterspring]레각키를 대상으로 우미의 기계설인을 클릭하세요: [QC5163,1 레각키 놀래주기]
[G63,59 Winterspring]올빼미날개 숲에 도착할 때까지 길을 따라가세요.
올빼미야수들을 처치해 완수하세요: [QC4741 사나운 수호병]
[G60,73 Winterspring]지점에서 발견을 완료하세요: [QC4842 이상한 근원]
[H 오그리마]로 귀환하세요.
[G45.2,63.8 Orgrimmar][F 토막나무 주둔지]로 비행하세요.
악령의 숲으로 이동하세요.
[G51.2,82.2 Felwood]퀘스트 완료: [QT5165 방어막 파괴]
퀘스트 수락: [QA5242 마지막 일격]
[G51.2,82 Felwood]퀘스트 완료: [QT5203 자에데나르 탈출]
퀘스트 수락: [QA5204 정의의 복수]
[G51.2,81.6 Felwood]퀘스트 완료: [QT4084 은색 심장]
퀘스트 수락: [QA4005 아쿠에멘타스]
자에데나르에 있는 어둠의 요새로 들어가세요.
두 개의 화로가 있던 지역과 수액괴물들이 있는 붉은 웅덩이를 지나가 요새 내부를 정리하세요.
경사로를 내려가면 중앙에 제단이 있는 방을 발견할 수 있습니다.
4마리의 흑마법사와 흑마술사들이 주변을 둘러싸고 의식을 행하고 있습니다.
라카이아를 풀링하면 흑마법사들의 주의가 끌리지만 가까이 가지 않으면 공격하지 않습니다.
라카이아를 처치하세요: [QC5204 정의의 복수]
아직 전투 상태이므로 거리를 어느 정도 벌려서 어그로를 초기화하세요.
임프는 따라와서 공격할 것이므로, 임프는 제거하세요.
사이드에 있는 2마리의 다른 몹들을 처치하세요.
무라를 처치하세요: [QC5242,1 무라 처치]
살리라를 처치하세요: [QC5242,2 살리라 처치]
[G38.4,50.4 Felwood]라이트포지의 유해를 클릭해 퀘스트 완료: [QT5204 정의의 복수]
퀘스트 수락: [QA5385 트레이 라이트포지의 유해]
제단이 있던 방을 지나쳐 나선 계단으로 내려가세요.
오르막길을 몇 개 오른 뒤에 위쪽으로 통하는 작은 다리를 볼 수 있습니다.
이를 건너면 왼쪽으로 내려가는 경사로가 있습니다.
왼쪽으로 가서 직진하면 어둠의 군주 펠단이 있는 방에 도달할 수 있습니다.
혼자서는 쉽지 않으므로 파티를 권장합니다.
(특히 도적이나 법사를 데려가서 펠단을 메즈하고 서큐부터 처리하세요.)
펠단의 머리를 줍는 것을 잊지 마십시오: [QC5242 펠단의 머리카락]
[G51.2,82 Felwood]퀘스트 완료: [QT5385 트레이 라이트포지의 유해]
[G51.2,82.2 Felwood]퀘스트 완료: [QT5242 마지막 일격]
[G34.6,52.6 Felwood]퀘스트 완료: [QT4741 사나운 수호병]
퀘스트 수락: [QA4721 사나운 수호병]
[G34.4,53.8 Felwood][F 눈망루 마을]로 비행하세요.
[G65.2,64.2 Winterspring]올빼미야수들을 처치하여 완수하세요: [QC4721 사나운 수호병]
광포한 올빼미야수에게 *푸른 깃털달린 목걸이*를 획득하세요. (드랍률 4%)
클릭하여 퀘스트 수락: [QA4882 수호에 대한 비밀]
눈사태일족 정찰병을 찾아야 합니다.
눈사태일족 마을에서 시작하기를 권장합니다.
서쪽 방향으로 따라가서, 나무구렁 요새를 쭉 이동하여
눈사태일족 정찰병을 찾으세요.
레벨 57의 정찰병 세 마리를 발견하면 모두 잡지 않아도 됩니다.
하나만 빠르게 잡고, 도망갔다가 다시 돌아와서 상자를 주우세요: [QC5087 눈사태일족 정찰꾼]
[G27.8,34.4 Winterspring]퀘스트 완료: [QT8464 눈사태일족의 동태]
[G31.2,45.2 Winterspring]퀘스트 완료: [QT4842 이상한 근원]
퀘스트 완료: [QT5087 눈사태일족 정찰꾼]
눈망루 마을로 돌아가세요.
[G61.2,39 Winterspring]퀘스트 수락: [QA5601 여동생 파멜라]
[G61.2,38.8 Winterspring]퀘스트 수락: [QA6030 공작 니콜라스 즈바른호프]
퀘스트 수락: [QA6029 눈망루 마을 보고서]
[G60.4,36.4 Winterspring][F 피멍울 초소]로 비행하세요.
[G34.6,52.6 Felwood]퀘스트 완료: [QT4721 사나운 수호병]
퀘스트 완료: [QT4882 수호에 대한 비밀]
퀘스트 수락: [QA4883 수호에 대한 비밀]
레벨 [XP57 57]이 되어야 합니다. 아니라면 사냥하거나 인던을 다녀오세요.
[G34.4,53.8 Felwood][F 썬더 블러프]로 비행하세요.
[G75.6,31.2 Thunder Bluff]퀘스트 완료: [QT4883 수호에 대한 비밀]
[G46.8,50 Thunder Bluff][F 가젯잔]으로 비행하세요.
[G51,26.8 Tanaris]스프링클을 기계설인으로 놀래키세요: [QC5163,2 스프링클 놀래주기]
[G68,41 Tanaris]해적단 소굴로 이동하세요.
소굴 내부에서 해적 야영지 반대편까지 쭉 나가서, 
[G70,49 Tanaris]돌로 이루어진 원형 공간을 찾으세요.
*에리단의 보급품 가방*을 인벤토리에서 열어 획득하세요.
원 안으로 들어가서 책을 클릭하면, 아쿠아멘타스가 나타납니다.
공격을 받아 토템을 획득하세요: [QC4005 아쿠에멘타스]
다른 3가지 아이템은 파괴해도 됩니다.
[G51.6,25.4 Tanaris][F 마샬의 야영지]로 비행하세요.
[G41.8,2.6 Un'Goro Crater]퀘스트 완료: [QT4005 아쿠에멘타스]
퀘스트 수락: [QA3961 링쿠의 모험]
[G44.6,8.2 Un'Goro Crater]퀘스트 완료: [QT3961 링쿠의 모험]
[G44,9 Un'Goro Crater]퀵실을 기계설인으로 놀래키세요: [QC5163,3 퀵실 놀래주기]
[H 오그리마]로 귀환하세요. 
비행선을 타고 언더시티로 이동하세요. 
은행에서 악령의숲 진흙괴물 견본 30개, 운고로 진흙괴물 견본 30개, 가득찬 약병 4개, 검은용군단 허물을 꺼내세요.
[G48.6,71.8 Undercity]퀘스트 완료: [QT3568 스며드는 타락]
퀘스트 수락: [QA3569 스며드는 타락]
[G49,71.2 Undercity]퀘스트 완료: [QT3569 스며드는 타락]
[G48.6,71.8 Undercity]퀘스트 수락: [QA3570 스며드는 타락]
퀘스트 완료: [QT3570 스며드는 타락]
[G47.6,73 Undercity]연금술사 퓰리를 찾으세요.
녹색과 붉은색 단지가 있습니다.
녹색 단지를 클릭하여 순수한 운고로 견본 5개를 획득하세요: [QC4294 ..그리고 한 무리의 수액괴물]
붉은색 단지도 똑같이 클릭해 부패한 악령의숲 견본 5개를 획득하세요: [QC4293 진흙괴물 견본..]
남은 견본들은 파괴해도 됩니다.
[G47.6,73 Undercity]퀘스트 완료: [QT4293 진흙괴물 견본..]
퀘스트 완료: [QT4294 ..그리고 한 무리의 수액괴물]
퀘스트 수락: [QA4642 반응의 결합]
[G57.8,91.8 Undercity]퀘스트 수락: [QA5961 밴시 여왕의 용사]
사로잡은 오염된 수액괴물을 은행에 보관하세요.
[G67.6,38.2 Undercity][S 언더시티]를 귀환 장소로 설정하세요. 
[G63.4,48.6 Undercity][F 카르가스]로 비행하세요.
[G3,47.8 Badlands]퀘스트 수락: [QA4061 기계들의 봉기]
[G3.4,48 Badlands]퀘스트 수락: [QA3821 우레망치 바위굴]
이글거리는 협곡으로 직접 이동하세요. 
검은바위 산으로 이동하여, 
[G33,75 Searing Gorge]지점으로 쭉 이동하면
불타는 평원에 진입할 수 있습니다.
[G65.6,24.2 Burning Steppes]새로운 비행 지점을 발견하세요: [P 화염 마루]
[G65.2,23.8 Burning Steppes]퀘스트 수락: [QA4726 새끼용의 정수]
퀘스트 수락: [QA4296 일곱 현자의 서판]
남서쪽의 타우릿산 폐허로 이동하세요. 가는 동안 보이는 족족 전투절단기를 처치하세요.
타우릿산 폐허의 마지막 돌무더기에 다다를 때까지 서쪽으로 이동하세요.
[G54,41 Burning Steppes]드워프 석상 앞 서판을 클릭하세요: [QC4296 일곱 현자의 서판] 
폐허에서 머물며 골렘과 정령들을 처치해 완수하세요: [QC4061 기계들의 봉기]
동쪽에 있는 우레망치 바위굴로 이동하세요.
[G75,38 Burning Steppes]길을 정리하며 산꼭대기로 올라가세요.
[G79.8,45.4 Burning Steppes]퀘스트 완료: [QT3821 우레망치 바위굴] 
퀘스트 수락: [QA3822 크롬그룰]
이제 크롬그룰을 찾아야 합니다.
크롬그룰은 우레망치 바위굴 2곳의 동굴 안에서 랜덤으로 리젠됩니다.
처치하여 샤니의 코걸이를 획득하세요: [QC3822 크롬그룰]
[G78,28 Burning Steppes]지점에서 검은 새끼용을 찾을 수 있습니다.
인벤토리에 있는 *새끼용 속박장치 900*을 단축창에 올려두세요.
검은 새끼용에게 사용하고 처치하면 새끼용의 정수를 얻을 수 있습니다.
8개를 모아 완수하세요: [QC4726 새끼용의 정수] 
[G94,31 Burning Steppes]동굴 안에서 퀘스트 수락: [QA4022 화염의 맛]
퀘스트 완료: [QT4022 화염의 맛]
[G65.2,23.8 Burning Steppes]퀘스트 완료: [QT4726 새끼용의 정수]
퀘스트 수락: [QA4808 펠노크 스틸스프링]
퀘스트 완료: [QT4296 일곱 현자의 서판]
[G65.6,24.2 Burning Steppes][F 카르가스]로 비행하세요.
[G3.4,48 Badlands]퀘스트 완료: [QT3822 크롬그룰]
[G3,47.8 Badlands]퀘스트 완료: [QT4061 기계들의 봉기]
퀘스트 수락: [QA4062 기계들의 봉기]
[G26,45 Badlands]퀘스트 완료: [QT4062 기계들의 봉기]
[H 언더시티]로 귀환하세요. 
은행으로 가서 팅키의 편지를 보관하세요.
언더시티 밖으로 나와서, 동쪽으로 길을 따라 쭉 이동하세요.
[G83.2,68.4 Tirisfal Glades]퀘스트 완료: [QT6029 눈망루 마을 보고서]
가루쉬에게 퀘스트를 다시 받아 즉시 완료하여 은빛 여명회 위임봉을 획득하세요. 
이 장신구를 착용하고 언데드를 처치하면 스컬지석을 획득할 수 있습니다.
역병지대에서 언데드를 처치할 때 항상 장착하고 있기를 권장합니다.
스컬지석을 은빛장교 퓨어하트에게 반납하면 은빛 여명회 평판이 상승합니다.
*은빛 여명회 평판을 올리는 유일한 방법입니다.*
[G83,69 Tirisfal Glades]퀘스트 수락: [QA5096 붉은십자군의 주의 끌기]
옆에 있는 상자를 클릭하여 *화염병*을 획득하세요.
[G83.2,71.2 Tirisfal Glades]퀘스트 수락: [QA9443 빛의 수호자의 징표라는 물건]
[G41,54 Western Plaguelands]붉은십자군 야영지로 이동하세요.
야영지를 정리하고, 지휘 막사를 클릭하여 파괴합니다.
인벤토리에 있는 스컬지 깃발을 세우세요: [QC5096 붉은십자군의 주의 끌기]
[G83,69 Tirisfal Glades]퀘스트 완료: [QT5096 붉은십자군의 주의 끌기]
퀘스트 수락: [QA5228 스컬지 가마솥]
퀘스트 수락: [QA5098 감시탑 공격 준비]
[G83,71.8 Tirisfal Glades]퀘스트 완료: [QT5228 스컬지 가마솥]
퀘스트 수락: [QA5229 목표: 펠스톤 농장]
[G37,58 Western Plaguelands]중앙에 있는 가마솥까지의 길을 정리하세요.
가마솥군주 창자아귀가 스폰되면 처치하시고 열쇠를 획득하세요.
가마솥으로 가서 퀘스트 완료: [QT5229 목표: 펠스톤 농장]
퀘스트 수락: [QA5230 보루로의 귀환]
[G37,54 Western Plaguelands]지점에 있는 집으로 들어가세요.
2층으로 올라가면 재니스 펠스톤이 있습니다. 
퀘스트 수락: [QA5021 늦어버린 소포 배달]
[G38,55 Western Plaguelands]지점에 있는 건물로 이동하세요.
소포는 바닥을 살펴보면 찾을 수 있습니다. 
퀘스트 완료: [QT5021 늦어버린 소포 배달]
다시 클릭하여 퀘스트 수락: [QA5023 늦어버린 소포 배달]
[G83,71.8 Tirisfal Glades]퀘스트 완료: [QT5230 보루로의 귀환]
퀘스트 수락: [QA5231 목표: 달슨의 눈물]
[G45,52 Western Plaguelands]가마솥까지의 길을 정리하세요.
가까이 가면 가마솥군주 말비니어스가 스폰됩니다.
동일하게 가마솥에게 퀘스트 완료: [QT5231 목표: 달슨의 눈물]
퀘스트 수락: [QA5232 보루로의 귀환]
[G47,51 Western Plaguelands]집으로 들어가세요.
바닥에 있는 달슨 부인의 일기를 획득하여 퀘스트 완료: [QT5058 달슨 부인의 일기]
헛간 밖으로 나가면 주위에 떠도는 해골이 있습니다.
떠도는 해골을 찾을 때까지 주변을 정리하세요.
처치하시고 달슨의 화장실 열쇠를 획득하세요.
헛간 뒤쪽으로 가면 [G48,49 Western Plaguelands]화장실을 찾을 수 있습니다.
퀘스트 완료: [QT5059 잠긴 화장실]
문을 열고 농부 달슨을 처치하세요. 달슨의 사물함 열쇠를 획득하세요.
[G47,50 Western Plaguelands]지점에 있는 다른 집으로 들어가세요.
2층에 있는 잠긴 사물함을 클릭하면, 퀘스트 완료: [QT5060 잠긴 장롱]
남서쪽으로 이동하여 안돌할 폐허로 들어갑니다.
레벨 56 정예 누더기골렘이 돌아다니므로 길을 최대한 피하세요.
폐허가 된 집 주변을 정리하며 움직이세요. 마을 중앙도 당연히 피해야 됩니다.
[G42,66 Western Plaguelands]오른편에 있는 첫 탑으로 가는 길목만 닦으세요.
해골 사령관의 주의를 끌지 않도록 조심하세요.
탑 문 귀퉁이에 서서 인벤토리에서 신호 횃불을 꺼내 클릭합니다. 
안돌할 탑 2 표시 메시지가 나와야 합니다. [QC5098,2 안돌할 탑 2 표시]
[G40,71 Western Plaguelands]남서쪽에 다음 탑이 있습니다.
같은 방법으로 수행하세요: [QC5098,1 안돌할 탑 1 표시]
[G47,71 Western Plaguelands]지점에 다음 탑이 있습니다.
같은 방법으로 수행하세요: [QC5098,4 안돌할 탑 4 표시]
[G45,64 Western Plaguelands]지점에 다음 탑이 있습니다.
완수하세요: [QC5098,3 안돌할 탑 3 표시]
[G83,69 Tirisfal Glades]퀘스트 완료: [QT5098 감시탑 공격 준비]
퀘스트 수락: [QA838 스칼로맨스]
[G83.2,69.2 Tirisfal Glades]퀘스트 완료: [QT838 스칼로맨스]
퀘스트 수락: [QA964 뼈조각]
[G83,71.8 Tirisfal Glades]퀘스트 완료: [QT5232 보루로의 귀환]
퀘스트 수락: [QA5233 목표: 고통의 흉가]
[G52,66 Western Plaguelands]가마솥까지의 길을 정리하세요.
가까이 가면 가마솥군주 라자루취가 스폰됩니다.
처치하고, 열쇠를 얻어 가마솥에게 퀘스트 완료: [QT5233 목표: 고통의 흉가]
퀘스트 수락: [QA5234 보루로의 귀환]
[G53.6,64.6 Western Plaguelands]퀘스트 수락: [QA4984 야생 동물들의 고통]
늑대를 처치해 완수하세요: [QC4984 야생 동물들의 고통]
진행하면서 보이는 모든 몹들을 사냥하세요.
늑대 리젠을 기다리면서 붉은십자군 벌목꾼들을 사냥해도 좋습니다.
[G52,28 Western Plaguelands]퀘스트 수락: [QA6004 끝나지 않은 임무]
[G56.2,36.6 Western Plaguelands]지점에서 붉은십자군 기사와 마법사를 찾을 수 있습니다.
[G51,44 Western Plaguelands]지점에서는 사냥꾼과 의무병을 찾을 수 있습니다. 
처치해서 완수하세요: [QC6004 끝나지 않은 임무]
[G52,28 Western Plaguelands]퀘스트 완료: [QT6004 끝나지 않은 임무]
퀘스트 수락: [QA6023 끝나지 않은 임무]
키르스타 동쪽에 있는 길로 돌아가세요.
[G54,34 Western Plaguelands]지점으로 이동하면 갈림길이 나옵니다.
[G57.2,35 Western Plaguelands]사냥꾼 래들리를 처치하세요: [QC6023,1 래들리 처치]
옆에 있는 마법사가 충분히 떨어지기를 기다리면 풀링할 수 있습니다.
[G55,23 Western Plaguelands]감시탑을 발견할 때까지 북쪽으로 이동하세요.
정면에 있는 경비병들을 처치하고, 조심스레 감시탑 1층을 정리하세요.
그 다음 기병 드루겐이 나타나길 기다리세요.
드루겐은 감시탑 꼭대기로 올라갔다가 다시 입구로 내려옵니다.
꼭대기는 호위들이 많으므로 내려오길 기다렸다가 처치하세요: [QC6023,2 드루겐 처치]
드루겐을 처치한 뒤, 감시탑 꼭대기로 가는 길을 정리하세요.
3마리의 붉은십자군 경비병이 있습니다.
하나씩 풀링해서 잡기를 추천합니다.
전부 정리하면 탑 꼭대기에 상자가 있습니다. 
우클릭하여 빛의 수호자의 징표를 획득하세요: [QC9443 빛의 수호자의 징표라는 물건]
[G52,28 Western Plaguelands]퀘스트 완료: [QT6023 끝나지 않은 임무]
레벨 [XP58 58]이 되어야 합니다. 아직 아니라면 붉은십자군 벌목꾼들을 더 사냥하거나 인던을 다녀오세요.


]], "썬파워_레벨업 가이드")