Guidelime.registerGuide(
[[
[D Hakurai님의 가이드를 |cFF69CCF0썬파워|r가 한글화했습니다.\\ 썬파워 *유튜브* http://bit.ly/2lXp1jT \\ 썬파워 *트위치* http://twitch.tv/mynamesunpower]
[GA Alliance]
[N55-56 여명의 설원]
[NX56-57 불타는 평원]
지역을 이동하면서 몹들을 사냥하는 것은 중요합니다. 그렇지 않으면 경험치가 뒤쳐지거든요![OC]

[G27.8,34.4Winterspring]여명의 설원에서 퀘스트 수락: [QA6241 눈사태일족의 동태]
[G31,45]퀘스트 수락: [QA4842 이상한 근원]
퀘스트 수락: [QA5082 눈사태일족의 위협]
동쪽으로 이동하며 바닥에 있는 깃털을 획득하세요.
NPC 도노바 동쪽에 많이 있습니다.
[G39.6,45.2]눈사태일족 펄볼그들을 처치하세요. 빈 화주 시험관을 획득하여 수락: [QA5083]
펄볼그들을 처치하여 완수하세요: [QC5082,1 길잡이 처치] [QC5082,3 토템술사 처치]
깃털 획득을 완수하세요: [QC978 달빛의 올빼미야수]
길을 따라 눈망루 마을 방향 동쪽으로 이동하세요.
갈림길이 나오면 북쪽입니다.
별똥별 마을로 가는 길을 찾을 수 있습니다.[OC]
[G51,30]퀘스트 완료: [QT5250 별똥별 마을]
퀘스트 수락: [QA5244 켈테릴의 폐허]
퀘스트 완료: [QT5244 켈테릴의 폐허]
퀘스트 완료: [QT6604 성난 올빼미야수]
퀘스트 수락: [QA4861 성난 올빼미야수]
퀘스트 수락: [QA5245 켈테릴의 고통받는 영혼]
눈망루 마을로 이동하세요.[OC]
[G60.8,37.6]퀘스트 수락: [QA3783 깜짝 기계설인 대작전]
눈망루 마을의 북동쪽으로 산을 둘러 이동하세요.[OC]
[G66,37]눈사태일족을 처치해 완수하세요: [QC6241 눈사태일족의 동태] [QC5082,2 보초 처치]
가라앉은 사원을 다녀왔다면 [G62,27]퀘스트 완료: [QT3512][OC]
[G55,42]첫번째 조각을 획득하세요.
[G53,42]세번째 조각을 획득하세요.
[G52,41]네번째 조각을 획득하세요.
[G50,41]두번째 조각을 획득하여 완수: [QC5245 켈테릴의 고통받는 영혼]
[G31,45]퀘스트 완료: [QT5083]
퀘스트 완료: [QT5082 눈사태일족의 위협]
퀘스트 수락: [QA5084 타락에 빠지다]
[G27.8,34.4]퀘스트 완료: [QT6241 눈사태일족의 동태]
나무구렁요새를 통해 악령의 숲으로 이동하세요.[OC]
터널을 지나자마자 오른쪽으로 점프해서 내려가세요.
[G60,5 Felwood]주변을 정리한 뒤 가마솥을 클릭하여 퀘스트 완료: [QT5084 타락에 빠지다]
퀘스트 수락: [QA5085 신비한 액체]
[G31,45Winterspring]여명의 설원으로 되돌아오세요.
퀘스트 완료: [QT5085 신비한 액체]
퀘스트 수락: [QA5086 맹독 정령]
[H 다르나서스]로 귀환하세요.
은행에 유물 조각들을 보관하세요.[OC]
달의 신전과 세나리온 야영지를 돌아다니는 헤랄드 문스토커가 있습니다.
그녀에게 퀘스트 수락: [QA5091]
[G34.8,8.8Darnassus]꼭대기에서 퀘스트 완료: [QT1047]
퀘스트 수락: [QA6761]
2층에서 퀘스트 완료: [QT6761]
퀘스트 수락: [QA6762]
[T] 필요하다면 직업 상급자에게 스킬을 습득하세요.
[G39,84]달의 신전에서 물병을 채우세요: [QC4441]
루테란 마을로 이동하세요.
집 안에서 퀘스트 완료: [QT978 달빛의 올빼미야수]
퀘스트 수락: [QA979]
[F 아스트라나르]로 비행하세요.[OC]
악령의 숲 남쪽 지역으로 이동하세요.[OC]
[G54,86Felwood]파편으로 식물 고약을 받으세요.[OC]
[G51.2,82.2]퀘스트 완료: [QT5165]
퀘스트 수락: [QA5242]
[G51.2,82]퀘스트 완료: [QT5203]
퀘스트 수락: [QA5204]
집 안에서 퀘스트 완료: [QT4084]
퀘스트 수락: [QA4005]
퀘스트 완료: [QT4441]
퀘스트 수락: [QA4442]
기다렸다가 퀘스트 완료: [QT4442]
아쿠아멘타스 퀘스트를 위한 아이템을 받았을 것입니다. 아직 열지 마세요.[OC]
[G35,75]어둠의 요새로 들어가세요.[OC]
수액괴물들이 있는 방을 지나면 라카이아가 보일 겁니다.
풀링해서 처치하세요: [QC5204]
제단 주변을 정리하고 퀘스트 완료: [QT5204]
퀘스트 수락: [QA5385]
제단이 있던 방을 지나쳐 나선 계단으로 내려가세요.
오르막길을 몇 개 오른 뒤에 위쪽으로 통하는 작은 다리를 볼 수 있습니다.
이를 건너면 왼쪽으로 내려가는 경사로가 있습니다.
왼쪽으로 가서 직진하면 어둠의 군주 펠단이 있는 방에 도달할 수 있습니다.
혼자서는 쉽지 않으므로 파티를 하는 것이 권장됩니다.
(특히 도적이나 법사를 데려가서 펠단을 메즈하고 서큐부터 처리하세요.)
펠단의 머리를 줍는 것을 잊지 마십시오:[QC5242]
밖으로 나오세요.[OC]
[G49,26]분화구에 가면, 맹독 정령들이 있습니다.
이들을 처치하여 완수하세요: [QC5086 맹독 정령]
[G49,31]플룻을 불어 고대의 정령을 불러내세요.
퀘스트 수락: [QA4261] 
나타나지 않는다면 누군가가 진행하고 있는 것이므로,
사냥하다가 다시 시도하세요.
호위를 완수하세요: [QC4261]
[G51.2,82.2]퀘스트 완료: [QT5242]
퀘스트 완료: [QT5385]
남쪽으로 달려 잿빛 골짜기에 진입하세요.
잿빛 골짜기에서 북쪽 산을 끼고 동쪽으로 쭉 달리면 숲의 노래로 갈 수 있습니다.[OC]
[G85,44Ashenvale]퀘스트 완료: [QT4261]
아즈샤라로 이동하여 [F 갈퀴가지 숲]으로 비행하세요.[OC]
[V]잡템을 판매하세요.
나무구렁요새를 통해 여명의 설원으로 이동하세요.
[G31,45Winterspring]퀘스트 완료: [QT5086 맹독 정령]
퀘스트 수락: [QA5087]
악령의 숲 입구부터 눈망루 마을까지 이르는 길을
순찰하고 있는 눈사태일족 정찰꾼을 찾으세요.[OC]
처치하여 완수하세요: [QC5087]
[G65,45]얼음엉겅퀴설인을 처치해 완수하세요: [QC3783 깜짝 기계설인 대작전]
[G60.8,37.6]퀘스트 완료: [QT3783 깜짝 기계설인 대작전]
퀘스트 수락: [QA977]
[G65,45]동굴 안에 있는 얼음엉겅퀴설인들을 처치하여 완수하세요: [QC977]
[G59,60]부서진 상자를 클릭하여 퀘스트 완료: [QT4861 성난 올빼미야수]
퀘스트 수락: [QA4863 성난 올빼미야수]
[G61,61]마차를 찾아 완수하세요: [QT4863 성난 올빼미야수]
퀘스트 수락: [QA4864 성난 올빼미야수]
근처에 있는 야론의 보급품을 획득하세요: [QC4864,1 야론의 보급품]
길가로 돌아가 남쪽으로 달려 얼음 다리를 건너세요.
[G60,73]검은속삭임 협곡을 발견할 때까지 남쪽으로 달려 완료 메세지를 확인하세요:[QC4842 이상한 근원]
[G63,59]퀘스트 완료: [QT979]
퀘스트 수락: [QA4901]
호위 퀘스트를 하면서 올빼미야수를 처치하여 완수하세요:[QC4901] [QC4864 성난 올빼미야수]
[G60.8,37.6]퀘스트 완료: [QT977]
퀘스트 수락: [QA5163]
[G61.4,38.6]레각키를 기계설인으로 놀래키세요: [QC5163,1]
[V]잡템을 판매하세요.
여관 안으로 들어가 안에 있는 그레고르에게 퀘스트 수락: [QA6030]
퀘스트 수락: [QA6028]
북쪽에 있는 별똥별 마을로 돌아가세요.[OC]
[G52,30]퀘스트 완료: [QT4864 성난 올빼미야수]
[G31,45]퀘스트 완료: [QT5087]
퀘스트 완료: [QT4842 이상한 근원]
레벨 [XP56 56]이 되어야 합니다. 아직 아니라면 더 사냥하세요.
마라우돈을 다녀왔거나 '라빈 사투르나'퀘스트를 가지고 있다면,
나무구렁요새로 가서 북쪽으로 이동하면 달숲으로 진입할 수 있습니다.
해당되지 않는 플레이어는 [H 다르나서스]로 귀환하세요.[OC]
달숲 - [G44.2,45.2Moonglade]새로운 비행 지점을 발견하세요. [P 달숲]
달숲 - [G36,41]퀘스트 완료: [QT7066]
달숲 - [G52,45]퀘스트 완료: [QT6762]
달숲 - 퀘스트 수락: [QA11244]
달숲 - 가능하면 퀘스트 수락: [QA5527]
달숲 - [P 다르나서스]로 귀환하세요.
가이드를 다시 시작합니다.[OC]
루테란 마을로 이동하세요.[OC]
건물에서 퀘스트 완료: [QT4901]
퀘스트 수락: [QA4902]
다르나서스로 되돌아가세요.
[G35,9Darnassus]나무 꼭대기에서 퀘스트 완료: [QT4902]
직업 상급자에게 레벨 56 스킬을 습득하세요.[OC]
[V]잡템을 정리하세요.
루테란 마을로 이동하세요.[OC]
[F 아우버다인]으로 비행하세요.
메네실 항구 행 배를 탑승하세요.[OC]
[S 메네실 항구]를 귀환 장소로 설정하세요.
[F 아이언포지]로 비행하세요.
[G75.6,23Ironforge]퀘스트 완료: [QT4513]
[G38.6,55.2]퀘스트 수락: [QA3702]
다시 말을 걸어 퀘스트 완료: [QT3702]
퀘스트 수락: [QA3701]
은행에서 검은용군단 허물을 꺼내세요. [OC]
[T]다르나서스에서 하지 못했다면 여기서 스킬을 습득하세요.
[F 레이크샤이어]로 비행하세요.

]],"썬파워_레벨업 가이드")
