Guidelime.registerGuide(
[[
[D Hakurai님의 가이드를 |cFF69CCF0썬파워|r가 한글화했습니다.\\ 썬파워 *유튜브* http://bit.ly/2lXp1jT \\ 썬파워 *트위치* http://twitch.tv/mynamesunpower]
[GA Alliance]
[N56-57 불타는 평원]
[NX57-60 서부 역병지대]
지역을 이동하면서 몹들을 사냥하는 것은 중요합니다. 그렇지 않으면 경험치가 뒤쳐지거든요![OC]
'용혈족의 위협'퀘스트를 수행할 파티 찾기를 시작하세요.
오닉시아 입장 퀘스트의 첫 단계입니다. [OC]
붉은마루 산맥의 북동쪽으로 길을 따라 이동하여 불타는 평원에 진입하세요.[OC]
[G84.4,68.2Burning Steppes]새로운 비행 지점을 발견하세요. [P 모건의 망루]
옆에 있는 NPC에게 퀘스트 수락: [QA3823]
퀘스트 수락: [QA4283]
헬렌디스 리버혼에게 퀘스트 수락: [QA4182]
[G65.2,23.6]경사로를 올라 다리를 건너세요. 퀘스트 수락: [QA4726]
[G65.2,23.6]퀘스트 수락: [QA4296]
파티를 구하게 되면 아무때나 '용혈족의 위협'을 수행하세요. [OC]
[G94,31]퀘스트 수락: [QA4022]
바로 완료: [QT4022]
퀘스트 수락: [QA4024]
[G90,43]새끼용에게 속박장치를 사용하고 처치하세요.
정수를 획득하여 완수하세요: [QC4726]
[G82,38]오우거들을 처치하여 완수하세요: [QC3823]
[G84.6,68.6]퀘스트 완료: [QT3823]
퀘스트 수락: [QA3824]
'용혈족의 위협'을 완수했다면 완료하세요: [QT4182]
퀘스트 수락: [QA4183][OC]
[G40,55]검은바위부족 메달을 위해 잔뜩 처치해야 합니다.[OC]
[G40,55]고르테쉬를 처치하세요: [QC3824]
메달 획득을 완수하세요: [QC4283]
[G54,40]일곱 현자의 서판을 클릭하세요: [QC4296]
폐허를 돌아다니며 유물을 획득해 완수하세요: [QC3701]
[G65.2,23.6]퀘스트 완료: [QT4296]
퀘스트 완료: [QT4726]
퀘스트 수락: [QA4808]
[G84.6,68.6]퀘스트 완료: [QT3824]
퀘스트 완료: [QT4283]
퀘스트 수락: [QA3825]
[G75,37]길을 따라 이동하여 다리를 건너세요.
오우거들을 처치하며 우레망치 바위굴 정상에 있는 흙더미를 클릭하세요: [QC3825]
[G84.6,68.6]퀘스트 완료: [QT3825]
'용혈족의 위협'을 완료한 플레이어는 [F 레이크샤이어]로 비행하세요.
나머지 플레이어는 [H 메네실 항구]로 귀환하고 다음을 스킵하세요.
레이크샤이어 - [G30,44Redridge Mountains]퀘스트 완료: [QT4183]
레이크샤이어 - 퀘스트 수락: [QA4184]
레이크샤이어 - [H 메네실 항구]로 귀환하세요.
가이드를 다시 시작합니다.
가라앉은 사원을 다녀왔다면, [F 맹금의봉우리]로 비행하여 퀘스트 완료: [QT1446]
북쪽 길을 따라가 서부 역병지대에 있는 서리바람 야영지로 이동하세요.
[G43,85.2Western Plaguelands]새로운 비행 지점을 발견하세요. [P 서리바람 야영지]
가라앉은 사원을 가지 않았다면, 맹금의봉우리/사우스쇼어에서 서부 역병지대로 뛰어가세요.
[G43,85.2]새로운 비행 지점을 발견하세요. [P 서리바람 야영지]
[G42.8,84]퀘스트 완료: [QT5091]
퀘스트 수락: [QA5092]
퀘스트 완료: [QT6028]
은빛장교 퓨어하트와 대화하여 은빛 여명회 위임봉을 획득하세요.
언데드를 처치할 때 장비하면 스컬지석을 얻을 수 있습니다.
이는 평판을 올리는데 사용됩니다. 
[G51,77]언데드를 처치하여 완수하세요: [QC5092]
[G42.8,84]퀘스트 완료: [QT5092]
퀘스트 수락: [QA5097]
퀘스트 수락: [QA5215]
[G42.8,84.2]퀘스트 완료: [QT5215]
퀘스트 수락: [QA5216]
[V]잡템을 판매하세요.
슬픔의 언덕을 통해 북쪽에 있는 안돌할 폐허로 이동하세요.[OC]
[G47,71]탑 입구 옆에서 신호의 횃불을 사용하세요.
안으로 들어가거나 정예 몹의 주의를 끌지 마세요. 정문 앞에서 사용하세요.[QC5097,4]
[G40,71]신호의 횃불을 사용하세요.[QC5097,1]
[G44,63]신호의 횃불을 사용하세요.[QC5097,3]
[G42,66]신호의 횃불을 사용하세요.[QC5097,2]
[G39,54]집 2층에서 퀘스트 수락: [QA5021]
[G36,57]중앙에 있는 가마솥까지의 길을 정리하세요.
가마솥군주 창자아귀가 스폰되면 처치하시고 펠스톤 농장 가마솥 열쇠를 획득하세요.
그 다음 가마솥으로 가서 클릭하세요: [QC5216]
퀘스트 완료: [QT5216]
가마솥을 클릭해 퀘스트 수락: [QA5217]
[G38,55]마굿간으로 이동하세요.
소포는 건물 바닥을 살펴보면 찾을 수 있습니다: [QT5021]
다시 클릭하여 퀘스트 수락: [QA5022]
[G42.8,84.]퀘스트 완료: [QT5097]
퀘스트 수락: [QA5533]
근처에서 퀘스트 완료: [QT5533]
퀘스트 수락: [QA5537]
퀘스트 완료: [QT5217]
퀘스트 수락: [QA5219]
[V]잡템을 판매하세요.
다른 퀘스트들을 수행하며, 해골 몹들을 처치하여 뼈조각을 획득하세요.[OC]
[G46,52]가마솥까지의 길을 정리하세요.
가까이 가면 가마솥군주 말비니어스가 스폰됩니다.
처치하고, 열쇠를 얻어 가마솥을 클릭하세요: [QC5219]
퀘스트 완료: [QT5219]
가마솥을 클릭해 퀘스트 수락: [QA5220]
[G47,50]집으로 들어가 바닥에 있는 책을 클릭해 퀘스트 수락: [QA5058]
밖으로 나가면 주위에 떠도는 해골이 있습니다.
떠도는 해골을 찾을 때까지 주변을 정리하세요.
처치하시고 달슨의 화장실 열쇠를 획득하세요.
[G48,49 Western Plaguelands]뒤쪽으로 가면 화장실을 찾을 수 있습니다.
문을 열고 농부 달슨을 처치하세요. 달슨의 사물함 열쇠를 획득하세요.
오른쪽 집 2층으로 가서 장롱을 클릭하면 퀘스트 완료: [QT5060]
[G52,28]퀘스트 수락: [QA6004]
[G50,40]붉은십자군 마법사와 기사를 처치해 완수: [QC6004,3][QC6004,4]
[G41,50]의무병과 사냥꾼을 처치해 완수: [QC6004,1][QC6004,2]
[G51,28]퀘스트 완료: [QT6004]
퀘스트 수락: [QA6023]
[G57,38]래들리를 처치하세요.
근접하면 활을 쏘지 않습니다: [QC6023,1]
[G55,23]드루겐을 처치하세요:[QC6023,2]
[G51,28]퀘스트 완료: [QT6023]
퀘스트 수락: [QA6025]
가야 하는 탑에는 정예들이 득실거리므로 아마 죽을 것입니다. [OC]
[G45,18]동쪽 길을 따라 탑으로 이동하세요.
안으로 들어가서 가능한한 군중 제어기를 사용하며 탑 꼭대기까지 오르세요.
올라가시면 완수됩니다: [QC6025]
이제 최대한 도망가보세요. 아마 죽긴 할테지만요.[OC]
[G51,28]퀘스트 완료: [QT6025]
[G42.8,84.2]퀘스트 완료: [QT5220]
퀘스트 수락: [QA5222]
[G53,66]가마솥으로 가서 가마솥군주를 처치하고 완수하세요:[QC5222]
퀘스트 완료: [QT5222]
퀘스트 수락: [QA5223]
집 바닥에서 퀘스트 수락: [QA5223]
북쪽으로 향하여 늑대를 처치하여 완수하세요. 거미들도 나오니 함께 처치하세요: [QC4984]
멀그리스 딥리버에게 되돌아가 퀘스트 완료: [QT4984]
퀘스트 수락: [QA4985]
[G53,48]곰을 처치하여 완수하세요: [QC4985]
멀그리스에게 퀘스트 완료: [QT4985]
퀘스트 수락: [QA4986]
뼛조각 모으기를 완수하세요: [QC5537]
[G42,83]퀘스트 완료: [QT5537]
퀘스트 수락: [QA5538]
퀘스트 완료: [QT5223]
[F 메네실 항구]로 비행하세요.
테라모어 섬 행 배를 탑승하세요.
[F 가젯잔]으로 비행하세요.
[G51.6,28.8Tanaris]토륨 주괴가 있다면 퀘스트 완료: [QT5538]
토륨 주괴가 있다면 연계 퀘스트 수락: [QA5801][OC]
[G50.8,27]퀘스트 완료: [QT4507]
퀘스트 수락: [QA4508]
[G51,27]스프링클을 기계설인으로 놀래키세요: [QC5163,2]
이전에 얻었던 아쿠에멘타스 보급품 상자를 열어 아이템을 획득하세요.[OC]
[G70,49]시간의 동굴 반대편 해안가로 이동하세요.
돌로 둘러쌓인 동그란 지형에서 아쿠오르의 책을 클릭하세요.
아쿠에멘타스를 처치해 완수하세요: [QC4005]
사막을 거쳐 운고로 분화구로 이동하세요.[OC]
[G48,48Un'Goro Crater]운고로 분화구 중앙
불기둥 마루 꼭대기 용암의 각에서 열쇠를 클릭하세요: [QC5801]
[G44,9]퀵실을 기계설인으로 놀래키세요: [QC5163]
마샬의 야영지에 있는 동굴로 들어가 퀘스트 완료: [QT4005]
퀘스트 수락: [QA3961]
[G44.6,8.2]퀘스트 완료: [QT3961] 아쿠에멘타스의 토템을 장착해야 완료가 될 겁니다.
퀘스트 수락: [QA3962] -- 이 퀘스트를 수행하려면 파티가 필요합니다. 가이드에서는 더 안내하지 않을 겁니다.
[H 메네실 항구]로 귀환하세요.

]],"썬파워_레벨업 가이드")
