Guidelime.registerGuide(
[[
[D Hakurai님의 가이드를 |cFF69CCF0썬파워|r가 한글화했습니다.\\ 썬파워 *유튜브* http://bit.ly/2lXp1jT \\ 썬파워 *트위치* http://twitch.tv/mynamesunpower]
[GA Alliance]
[N57-60 서부 역병지대]
지역을 이동하면서 몹들을 사냥하는 것은 중요합니다. 그렇지 않으면 경험치가 뒤쳐지거든요![OC]

메네실 항구에서 가이드가 시작됩니다.
아우버다인 행 배를 탑승하세요.
[F 루테란 마을]로 비행하세요.
다르나서스로 이동하세요.
달의 신전 2층에서 퀘스트 완료: [QT4508]
퀘스트 수락: [QA4510]
북쪽으로 이동하세요.
다르나서스 중앙에 있는 은행 근처에서 퀘스트 완료: [QT4510]
[G35.2,8Darnassus]나무 중간 층계에서 퀘스트 완료: [QT4986]
비행 조련사에게 이동하세요.
[F 여명의 설원]으로 비행하세요.
[G60.8,37.6Winterspring]퀘스트 완료: [QT5163]
[G61.6,38.6]퀘스트 완료: [QT4808]
퀘스트 수락: [QA4809]
여관 안에서 퀘스트가 없다면 퀘스트 수락: [QA6030]
여동생 파멜라 퀘스트는 받지 마세요!!!
[G58,18]서리바람 키메라를 처치해 완수하세요: [QC4809]
귀환석의 쿨타임이 돌아올 때까지 사냥하세요.[OC]
[G61.6,38.6]퀘스트 완료: [QT4809]
퀘스트 수락: [QA4810]
[V]잡템을 판매하세요.
[H 메네실 항구]로 귀환하세요.
[F 아이언포지]로 비행하세요.
[T]정비하세요.
[G38.6,55.2Ironforge]퀘스트 완료: [QT3701]
[F 스톰윈드]로 비행하세요.
은행에서 유물 조각 4개를 모두 꺼내세요. [OC]
[G48.6,30.6Stormwind City]2층에서 퀘스트 완료: [QT5022]
퀘스트 수락: [QA5048]
[G52,43]2층에서 퀘스트 완료: [QT5048]
[G78,17]퀘스트를 가지고 있다면 퀘스트 완료: [QT4184][OC]
퀘스트 수락: [QA4185]
여군주와 대화한 뒤, 퀘스트 완료: [QT4185]
퀘스트 수락: [QA4186]
[G78,17]퀘스트 수락: [QA6182]
[G75.8,59.8]퀘스트 완료: [QT6182]
퀘스트 수락: [QA6183]
퀘스트 완료: [QT6183]
퀘스트 수락: [QA6184]
'진정한 지도자'는 '용혈족의 위협' 연계 퀘스트입니다.
'진정한 지도자'퀘스트를 진행중이라면 아래 단계를 수행하시고,
아니라면 '지도자'태그를 스킵하시고 [F 서리바람 야영지]로 비행하세요.
지도자 - [F 레이크샤이어]로 비행하세요.
지도자 - [G30,44.2Redridge Mountains]퀘스트 완료: [QT4186]
지도자 - 퀘스트 수락: [QA4223]
지도자 - [F 모건의 망루]로 비행하세요. 
지도자 - [G84.8,69Burning Steppes]퀘스트 완료: [QT4223]
지도자 - 퀘스트 수락: [QA4224]
지도자 - [G65.2,23.6]퀘스트 완료: [QT4810]
지도자 - 털보 존과 대화하여 완수하세요: [QC4224]
지도자 - [G84.8,69Burning Steppes]퀘스트 완료: [QT4224]
지도자 - 퀘스트 수락: [QA4242]
지도자 - [F 서리바람 야영지]로 비행하세요.
가이드를 다시 시작합니다.
소환사 아라즈 파티 찾기를 시작하세요.
아라즈 퀘스트를 완료하면 많은 경험치를 줍니다.
이러한 60레벨 퀘스트들은 파티를 맺고 하면 훨씬 쉽습니다.
[G42.8,84.2Western Plaguelands]퀘스트 수락: [QA5225]
퀘스트 완료: [QT5801]
퀘스트 수락: [QA5803]
플린트에게 퀘스트 완료: [QT6184]
퀘스트 수락: [QA6185]
너대니얼에게 퀘스트 수락: [QA5903]
[G42.8,84]퀘스트 수락: [QA211]
[G48,79]2층에서 퀘스트 수락: [QA5142]
[G39,54]위층에서 퀘스트 완료: [QT5050]
퀘스트 수락: [QA5051]
집 밖으로 나가서 외양간 앞쪽 지역을 돌아다니는 비명소리 구울을 찾으세요.
없다면 리스폰될떄까지 지역을 정리하며 사냥하세요.
나오면 처치하시고, 행운의 부적 목줄을 습득하세요: [QC5051]
[G39,54]위층에서 퀘스트 완료: [QT5051]
[G63,58]스컬지 가마솥까지의 길을 정리하시고, 가까이 가면 가마솥군주 성난망령이 나타납니다.
밀치기와 침묵을 사용하므로 다른 가마솥군주보다는 까다롭습니다.
처치하고 완수하세요: [QC5225]
가마솥을 눌러 퀘스트 완료: [QT5225]
퀘스트 수락: [QA5226]
큰길을 따라 동쪽으로 이동하여 동부 역병지대에 진입하세요.[OC]
[G7.5,43.7Eastern Plaguelands]퀘스트 수락: [QA5542]
퀘스트 수락: [QA5543]
퀘스트 수락: [QA5544]
다음 지점으로 이동하면서 받았던 3 퀘스트들을 수행하세요.
역병사냥개와 박쥐는 동부 역병지대 서쪽에서만 나옵니다.
[G29,80]해골을 클릭해 SI7 표장을 획득하세요.
[G29,75]해골을 클릭해 SI7 표장을 획득하세요.
[G27,75]해골을 클릭해 SI7 표장을 획득하세요. 나타노스의 주의를 끌지 마세요.
탈것을 타고, 나타노스 근처로 충분히 이동하면 블라이트콜러 발견이 완수됩니다: [QC6185]
이제 도망가세요.
[G36,90]퀘스트 완료: [QT5142]
퀘스트 수락: [QA5149]
[G40,90]지붕 없는 건물에서 인형 머리를 찾으세요.[OC]
[G39,92]2층 건물 2층에서 왼쪽, 오른쪽 몸통을 찾으시고 인형을 합치세요: [QC5149]
[G36,90]퀘스트 완료: [QT5149]
퀘스트 수락: [QA5241]
퀘스트 수락: [QA5152]
[G50,45]3 퀘스트를 완수하세요: [QC5542][QC5543][QC5544]
[G81,60]희망의 빛 예배당은 퀘스트가 많습니다만
대부분 던전 퀘스트이므로 지금은 가이드를 따라 퀘스트를 받으세요.
[G81,60]퀘스트 완료: [QT6030]
[G81,59]퀘스트 완료: [QT5241]
퀘스트 수락: [QA5211]
새로운 비행 지점을 발견하세요. [P 희망의 빛 예배당][OC]
[V]잡템을 정리하세요.
[G79.4,63.6]퀘스트 수락: [QA5281]
퀘스트 수락: [QA6021]
[P 서리바람 야영지]로 비행하세요.
[G42.8,84.2Western Plaguelands]퀘스트 완료: [QT5226]
완료했다면 퀘스트 완료: [QT5803][OC]
플린트에게 퀘스트 완료: [QT6185]
퀘스트 수락: [QA6186]
[F 스톰윈드]로 비행하세요.
[G78.7,17.8Stormwind City]퀘스트 완료: [QT6186]
퀘스트 수락: [QA6187]
[H 메네실 항구]로 귀환하세요.
[F 서리바람 야영지]로 비행하세요.
[G49,78Western Plaguelands]위층에서 퀘스트 완료: [QT5152]
퀘스트 수락: [QA5153]
[G49,76]말레네가 있는 건물 바로 동쪽에 있는 무덤을 클릭하세요: [QC5153]
[G39,66]안돌할에서 건물 위층으로 올라가 퀘스트 완료: [QT5153]
퀘스트 수락: [QA5154]
퀘스트 수락: [QA4971]
[G49,69]곡물 저장고가 보입니다.
체력/마나 상태를 확인하고 인벤토리에서 시간의 재배열기를 사용하세요.
1~3마리의 57레벨 기생충들이 나와 공격합니다. 
3마리라면 혼자 하기 어렵습니다.
그러므로 시작 전에 포션, 쿨기 상태를 점검하세요.
기생충들을 소환했던 저장고 뒤로 물러나세요. 
계속 가까이 있으면 벌레들이 더 나올 때도 있습니다.
푸른 빛으로 빛나는 저장고에다 재배열기를 사용해야 합니다
10마리를 처치하여 완수하세요: [QC4971]
[G39,66]크로미에게 되돌아가 퀘스트 완료: [QT4971]
퀘스트 수락: [QA4972]
안돌활 주변에 있는 지붕 없는 폐가들을 다니며
작은 상자를 클릭하여 시계를 획득하세요.
다음 단계들을 수행하며 시계를 획득하세요. [OC]
[G43,68]
안돌할 중앙으로 이동하세요.
시계탑이 있는 마을 회관으로 들어가세요.
*소환사 아라즈*가 있는 곳에 가까워지면, 조심스레 움직여서 몹들과 싸우지 않을 수 있습니다.
마을 회관 안으로 들어가면 *곰팡이 슨 고서*들이 바닥에 있습니다.
클릭하면 다로우샤이어 연대기를 획득할 수도 있지만
1~2마리의 57레벨 몹이 나타나 공격할 수도 있습니다.
다로우샤이어 연대기를 획득하세요: [QC5154]
밖으로 나와서 시계 획득을 완수하세요: [QC4972]
[G39,66]크로미에게 되돌아가 퀘스트 완료: [QT4972]
퀘스트 완료: [QT5154]
퀘스트 수락: [QA5210]
안돌할을 나와 길을 따라 동부 역병지대로 이동하세요.
[G7.5,43.7Eastern Plaguelands]
퀘스트 완료: [QT5542]
퀘스트 완료: [QT5543]
퀘스트 완료: [QT5544]
퀘스트 수락: [QA5742]
티리온은 앉아 있어야 대화합니다. /앉기로 옆에 앉아서 대화하세요: [QC5742]
퀘스트 완료: [QT5742]
퀘스트 수락: [QA5781]
이제 가이드에서 가장 어려운 퀘스트입니다. 혼자서 하기 어렵습니다.[OC]
[G28,86]지하 납골당 지하실 뒤편에 티리온 폴드링의 무덤을 발견할 수 있습니다.
그 옆에 흙더미도 있을 것입니다.
혼자서는 거의 불가능하니 파티를 구하세요.
흙더미를 클릭하면 머큐시오와 3마리의 도굴꾼들이 나타납니다. 
정예는 아니지만 피통도 꽤 큽니다.
추천하는 방법:
*흙더미를 클릭하자마자 담장 반대편으로 도망갑니다. 산까지 올라가면 더 따라오지 않습니다.
드워프들은 무덤 주변에서 서 있을 것입니다.*
*3마리 애드를 무시하고, 머큐시오만 공격하여 탤런의 망치만 줍고 도망치세요*: [QC5781]
[G27,86]추방자 젤다르를 처치하고 머리카락을 획득하세요: [QC6021]
바닥에 있는 찢어진 두루마리도 클릭하여 퀘스트 수락: [QA6024]
[G7.5,43.7Eastern Plaguelands]퀘스트 완료: [QT5781]
퀘스트 수락: [QA5845]
희망의 빛 예배당으로 이동하세요.[OC]
[G81.4,59.6]퀘스트 완료: [QT5210]
퀘스트 수락: [QA5168]
퀘스트 수락: [QA5181]
[G79.4,63.6]퀘스트 완료: [QT6021]
[V]잡템을 정리하세요.
[G53,65]*부러진 마르두크의 검*을 획득하세요: [QC5181,2]
[G51,50]호수 바닥에 있는 *호르구스의 해골*을 획득하세요: [QC5181,1] 
[G53,21]퀘스트 완료: [QT5245]
서쪽에 있는 역병의 숲으로 이동하세요. 
역병의 숲에서 *식인 구울*을 우선순위로 처치하세요.
영혼들이 나타나면 클릭하여 해방시켜 주세요. [OC]
흰개미집을 클릭하여 흰개미를 획득하세요.[OC]
[G14,33]퀘스트 완료: [QT5281]
옆 NPC에게 퀘스트 수락: [QA6164]
[G17,31]여관 건물 2층 안쪽에서 장부를 획득하세요: [QC6164]
[G14,33]퀘스트 완료: [QT6164]
완료하면 상인으로 바뀝니다.
[V]잡템을 판매하세요.
두 퀘스트들을 완수하세요:[QC5211], [QC5903]
[G71,16]첩보원 하메야를 처치하여 열쇠를 획득하세요.[OC]
[G71,34]노스데일 호수 바닥에 있는 깃발을 클릭하세요: [QC5845]
[G81.4,59.6]퀘스트 완료: [QT5181]
퀘스트 완료: [QT5211]
[F 서리바람 야영지]로 비행하세요.
너대니엘에게 퀘스트 완료: [QT5903]
퀘스트 수락: [QA5904]
[G48,32]북마루 벌목지에 있는 상자를 클릭하세요: [QT5904]
퀘스트 수락: [QA6389]
상자 위에서 흰 개미 통을 놓아 완수하세요: [QC6389]
산을 끼고 이동하여 강을 건너 티리온에게 돌아가세요.[OC]
[G7.5,43.7Eastern Plaguelands]퀘스트 완료: [QT5845]
퀘스트 수락: [QA5846]
[G28,86]흙무더기를 클릭하여 퀘스트 완료: [QT6024]
[G65,75Western Plaguelands]퀘스트 완료: [QT5846]
퀘스트 수락: [QA5848] 레이드를 가기 전 좋은 장비를 주는 퀘스트입니다.
서리바람 야영지로 돌아가세요.[OC]
너대니엘에게 퀘스트 완료: [QT6389]
이제 60레벨이 되었거나 거의 다 되었을 것입니다. 
혼자 할 수 있는 대부분의 퀘스트를 완료했어요.
이제 사냥하거나, 검은바위 나락을 가시거나,
다로우샤이어의 영웅 퀘스트를 하셔도 됩니다. [OC]
축하드립니다. 고생 많으셨어요.
유익하게 이용하셨다면
아래 썬파워 채널에 구독과 좋아요 부탁드립니다!
http://bit.ly/2lXp1jT
후원도 감사히 받겠습니다. (아래는 후원 링크)
http://toon.at/donate/sunpower
다시 한번 고생하셨습니다.
]],"썬파워_레벨업 가이드")
