Guidelime.registerGuide([[

[D Bustea님의 가이드를 |cFF69CCF0썬파워|r가 한글화했습니다.\\ 썬파워 *유튜브* http://bit.ly/2lXp1jT \\ 썬파워 *트위치* http://twitch.tv/mynamesunpower]
[GA Horde]
[N58-60 호드]

가이드를 수행하기 위해 레벨 [XP58 58]이 되어야 합니다.
[H 언더시티]로 귀환하세요. 
[G69.6,43.4 Undercity]퀘스트 완료: [QT5023 늦어버린 소포 배달]
퀘스트 수락: [QA5049 우울한 제레미어]
[G67.4,44.4 Undercity]퀘스트 완료: [QT5049 우울한 제레미어]
퀘스트 수락: [QA5050 행운의 부적]
*스킬* [T] 필요하다면 스킬을 습득하세요.
보루로 이동하세요.
[G83.2,71.2 Tirisfal Glades]퀘스트 완료: [QT9443 빛의 수호자의 징표라는 물건]
[G83,71.8 Tirisfal Glades]퀘스트 완료: [QT5234 보루로의 귀환]
퀘스트 수락: [QA5235 목표: 가론의 흉가]
[G38.4,54 Western Plaguelands]퀘스트 완료: [QT5050 행운의 부적]
퀘스트 수락: [QA5051 두 개의 조각이 하나되어]
집 밖으로 나가서 외양간 앞쪽 지역을 돌아다니는 비명소리 구울을 찾으세요.
없다면 리스폰될떄까지 지역을 정리하며 사냥하세요.
비명소리 구울을 처치해 행운의 부적 목줄을 습득하세요: [QC5051 두 개의 조각이 하나되어]
행운의 부적 조각을 가지고 있기 때문에 합치세요.
[G38.4,54 Western Plaguelands]퀘스트 완료: [QT5051 두 개의 조각이 하나되어]
[G53.6,64.6 Western Plaguelands]퀘스트 완료: [QT4984 야생 동물들의 고통] 
퀘스트 수락: [QA4985 야생 동물들의 고통]
오염된 *불곰*을 처치해 완수하세요: [QC4985 야생 동물들의 고통]
[G62,57 Western Plaguelands]가마솥까지 길을 정리하세요.
가까이 가면 가마솥군주 성난망령이 나타납니다.
밀치기와 침묵을 사용하므로 다른 가마솥군주보다는 까다롭습니다.
처치하고 열쇠를 얻어 퀘스트 완료: [QT5235 목표: 가론의 흉가]
퀘스트 수락: [QA5236 보루로의 귀환]
[G53.6,64.6 Western Plaguelands]퀘스트 완료: [QT4985 야생 동물들의 고통]
퀘스트 수락: [QA4987 문자가 새겨진 떡갈나무 가지]
동부 역병지대로 이동할 차례입니다.
[G7.4,43.6 Eastern Plaguelands]퀘스트 수락: [QA5542 지옥개]
퀘스트 수락: [QA5543 핏빛 하늘]
퀘스트 수락: [QA5544 청소부구더기]
이제 보일 때마다 *새끼 역병사냥개*,*청소부구더기*,*역병박쥐*들을 처치하세요.
[G26.6,74.8 Eastern Plaguelands]퀘스트 완료: [QT5961 밴시 여왕의 용사]
퀘스트 수락: [QA6022 이유 있는 살육]
퀘스트 수락: [QA6042 성가신 녀석들]
퀘스트 수락: [QA6133 순찰대장의 명령]
또한 *맹독 역병박쥐*, *기괴한 역병박쥐*들도 보일 때마다 처치하세요.
[G36.4,90.8 Eastern Plaguelands]퀘스트 완료: [QT5601 여동생 파멜라]
퀘스트 수락: [QA5149 파멜라의 인형]
이제 파멜라의 인형 세 부위를 구해야 합니다.
파멜라 근처에 있는 건물들에 있습니다.
갈색 목표물을 바닥에서 확인하세요.
인형 부위 근처에 다가갈 때마다 레벨 55 유령이 나타나서 공격합니다.
파멜라의 인형 왼쪽, 오른쪽, 머리를 모두 구하면
인벤토리에서 클릭하여 합치세요: [QC5149 파멜라의 인형]
[G36.4,90.8 Eastern Plaguelands]퀘스트 완료: [QT5149 파멜라의 인형]
퀘스트 수락: [QA5241 카를린 삼촌]
퀘스트 수락: [QA5152 말레네 고모]
퀘스트를 완수하세요: [QC5543 핏빛 하늘]
퀘스트를 완수하세요: [QC5542 지옥개]
퀘스트를 완수하세요: [QC6042 성가신 녀석들]
퀘스트를 완수하세요: [QC5544 청소부구더기]
[G80.2,57 Eastern Plaguelands]새로운 비행 지점을 발견하세요: [P 희망의 빛 예배당]
[G81.4,59.8 Eastern Plaguelands]퀘스트 완료: [QT5241 카를린 삼촌]
퀘스트 수락: [QA5211 다로우샤이어의 병사들]
퀘스트 완료: [QT6030 공작 니콜라스 즈바른호프]
[G79.4,63.8 Eastern Plaguelands]퀘스트 수락: [QA6021 추방자 잴다르]
*더러운 박쥐 눈*은 팔지 마세요. 추후 영웅 목걸이를 획득하기 위한 다크문 축제 상품권을 얻을 수 있습니다.
다크문 보상에 관심 없다면 경매장에 팔 수 있습니다.
[H 언더시티]로 귀환하세요. 
*문자가 새겨진 떡갈나무 가지*를 은행에 보관하세요.
[G83,71.8 Tirisfal Glades]퀘스트 완료: [QT5236 보루로의 귀환]
[G83,69 Tirisfal Glades]퀘스트 수락: [QA5238 임무 완료!]
퀘스트 완료: [QT5238 임무 완료!]
[G83.2,72.2 Tirisfal Glades]퀘스트 수락: [QA5901 역병 퍼뜨리기]
[G49.2,78.4 Western Plaguelands]퀘스트 완료: [QT5152 말레네 고모]
퀘스트 수락: [QA5153 이상한 역사가]
[G49,76 Western Plaguelands]공동묘지를 조사하세요. 무덤들 사이에 조셉의 무덤이 있습니다.
클릭하여 결혼반지를 획득하세요: [QC5153 이상한 역사가]
[G39.4,66.8 Western Plaguelands]퀘스트 완료: [QT5153 이상한 역사가]
퀘스트 수락: [QA5154 다로우샤이어 연대기]
퀘스트 수락: [QA4971 시간 문제]
[G45,62 Western Plaguelands]곡물 저장고가 보입니다.
체력/마나 상태를 확인하고 인벤토리에서 시간의 재배열기를 사용하세요.
1~3마리의 57레벨 기생충들이 나와 공격합니다. 
3마리라면 혼자 하기 어렵기에 시작 전에 포션, 쿨기 상태를 점검하세요.
기생충들을 소환했던 저장고 뒤로 물러나세요. 계속 가까이 있으면 벌레들이 더 나올 때도 있습니다.
푸른 빛으로 빛나는 저장고에 재배열기를 사용해야 합니다.
이를 반복하여 완수하세요: [QC4971 시간 문제]
[G39.4,66.8 Western Plaguelands]퀘스트 완료: [QT4971 시간 문제] 
퀘스트 수락: [QA4972 시간을 거슬러]
이제 안돌활 주변에 있는 지붕 없는 폐가들을 다니며
시계 획득을 완수하세요: [QC4972 시간을 거슬러]
안돌할 중앙에 있는 시계탑이 있는 마을 회관으로 들어가세요.
*소환사 아라즈*가 있는 곳에 가까워져도 조심스레 움직이면 몹들과 싸우지 않아도 됩니다.
마을 회관 안으로 들어가면 *곰팡이 슨 고서*들이 바닥에 있습니다.
클릭하면 다로우샤이어 연대기를 획득할 수도 있지만
1~2마리의 57레벨 몹이 나타나 공격할 수도 있습니다.
다로우샤이어 연대기를 획득하세요: [QC5154 다로우샤이어 연대기]
[G39.4,66.8 Western Plaguelands]퀘스트 완료: [QT4972 시간을 거슬러]
*특수 약화장치*는 소환사 아라즈에게도 사용 가능합니다.
60레벨 퀘스트를 수행할 때 사용하기 위해 아껴둡시다.
스칼로맨스 열쇠를 획득하려면 아라즈를 꼭 잡아야 합니다.
처치하려면 60레벨 풀파티가 필요한데, 특수 약화장치가 도움이 됩니다.
[G39.4,66.8 Western Plaguelands]퀘스트 완료: [QT5154 다로우샤이어 연대기]
퀘스트 수락: [QA5210 카를린 레드패스]
안돌할 해골들을 처치해 완수하세요: [QC964 뼈조각]
[G7.4,43.6 Eastern Plaguelands]퀘스트 완료: [QT5542 지옥개]
퀘스트 완료: [QT5543 핏빛 하늘]
퀘스트 완료: [QT5544 청소부구더기]
퀘스트 수락: [QA5742 구원]
이야기를 듣고 퀘스트 완료: [QT5742 구원]
퀘스트 수락: [QA5781 잃어버린 기억들]
이 퀘스트는 혼자서는 거의 불가능하니 파티를 구하세요.
[G28,86 Eastern Plaguelands]지하 납골당 지하실 뒤편에 티리온 폴드링의 무덤이 있습니다.
흙더미를 클릭하면 머큐시오와 3마리의 도굴꾼들이 나타납니다. 
정예는 아니지만 피통이 꽤 큽니다.
혼자서 하시는 방법:
*흙더미를 클릭하자마자 담장 반대편으로 도망갑니다. 산까지 올라가면 더 따라오지 않습니다.
드워프들은 무덤 주변에서 서 있을 것입니다.*
*3마리 애드를 무시하고, 머큐시오만 공격하여 탤런의 망치만 줍고 도망치세요*: [QC5781 잃어버린 기억들]
납골당 안으로 들어가세요.
[G27,85 Eastern Plaguelands]추방자 젤다르를 처치하고 머리카락을 획득하세요: [QC6021 추방자 잴다르]
바닥에 있는 찢어진 두루마리도 클릭하여 퀘스트 수락: [QA6024 하메야의 탄원서]
[G7.4,43.6 Eastern Plaguelands]퀘스트 완료: [QT5781 잃어버린 기억들]
퀘스트 수락: [QA5845 명예의 상징]
[G81.4,59.8 Eastern Plaguelands]퀘스트 완료: [QT5210 카를린 레드패스]
퀘스트 수락: [QA5181 다로우샤이어의 악당들]
퀘스트 수락: [QA5168 다로우샤이어의 영웅]
[G79.4,63.8 Eastern Plaguelands]퀘스트 완료: [QT6021 추방자 잴다르]
레벨 [XP59 59]가 되어야 합니다. 아직 아니라면, 구더기를 잡으면서 사냥하거나 나락을 다녀오세요.
[G49,74 Eastern Plaguelands]전염의 흉터 남쪽으로 이동하세요. 
[G53,65 Eastern Plaguelands]*부러진 마르두크의 검*을 획득하세요: [QC5181,2 마르두크의 검]
[G49,51 Eastern Plaguelands]검은나무 호수로 이동하세요.
[G51,50 Eastern Plaguelands]*호르구스의 해골*을 획득하세요: [QC5181,1 호르구스의 해골]
[G43.2,30 Eastern Plaguelands]서쪽에 있는 역병의 숲으로 이동하세요.
여기서 흰개미집을 클릭하여 흰개미를 획득하세요: [QC5901 역병 퍼뜨리기]
역병의 숲에서 *식인 구울*을 우선순위로 몹들을 처치하세요.
이들을 처치할 때마다 다로우샤이어 영혼들이 나타나는데 우클릭하여 해방시켜 주세요.
15 영혼을 해방하여 완수하세요: [QC5211 다로우샤이어의 병사들]
식인 구울은 개체가 많지 않기 때문에 완수하기에 시간이 좀 걸립니다.
작은 사냥 타이밍 겸 은빛 여명회 평작한다고 생각하세요.
[G51,22 Eastern Plaguelands]쿠엘리시엔 오두막으로 이동하세요.
쿠엘탈라스 기록부를 지키고 있는 경비병 2마리가 있으므로 파티를 권장합니다.
엘프들을 처치하여 완수하세요: [QC6133 순찰대장의 명령]
[G64,24 Eastern Plaguelands]줄마샤르로 이동하세요.
동쪽으로 난 경사로를 정리하세요.
큰 피라미드를 발견할 수 있으며 여기를 기점으로 무덤과 그를 돌아다니는 트롤들을 볼 수 있습니다.
*첩보원 하메야*도 있습니다. 하메야를 풀링하기 쉽도록 트롤들을 처치하여 길을 내세요.
하메야를 처치하여, 열쇠를 획득하세요: [QC6024 하메야의 탄원서]
줄마샤르를 나가면서 사냥합니다. 
다음은 남동쪽의 노스데일로 이동합니다.
노스데일 남쪽에 있는 호수로 잠수하세요.
[G71,33 Eastern Plaguelands]정령들을 처치하세요.
호수 바닥에서 깃발을 클릭하여 *실추된 명예의 상징*을 획득할 수 있습니다: [QC5845 명예의 상징]
[G81.4,59.8 Eastern Plaguelands]퀘스트 완료: [QC5181 다로우샤이어의 악당들]
퀘스트 완료: [QT5211 다로우샤이어의 병사들]
코린 삼거리를 향해 남서쪽으로 달리세요. 
살아있는 부패물 7개를 획득할 때까지 언데드들을 처치하세요.
살아있는 부패물은 획득한 지 10분 뒤에 사라지기 때문에 서둘러야 합니다.
7개를 모았다면 인벤토리에 있는 막자사발로 갈아서 
응고된 부패물을 획득하세요: [QC6022 이유 있는 살육]
서쪽으로 이동하여, 살짝 남쪽으로 틀어 지하 납골당으로 이동하세요.
[G28,86 Eastern Plaguelands]아까랑 다른 흙더미가 있습니다.
클릭하여 퀘스트 완료: [QT6024 하메야의 탄원서]
[G26.6,74.8 Eastern Plaguelands]퀘스트 완료: [QT6133 순찰대장의 명령]
퀘스트 완료: [QT6042 성가신 녀석들]
퀘스트 완료: [QT6022 이유 있는 살육]
[G7.4,43.6 Eastern Plaguelands]퀘스트 완료: [QT5845 명예의 상징]
퀘스트 수락: [QA5846 가족과 사랑]
보루로 되돌아가세요.
[G83.2,72.2 Tirisfal Glades]퀘스트 완료: [QT5901 역병 퍼뜨리기]
퀘스트 수락: [QA5902 역병 퍼뜨리기]
[G83.2,69.2 Tirisfal Glades]퀘스트 완료: [QT964 뼈조각]
퀘스트 수락: [QA5514 거푸집과 뼈조각]
서부 역병지대로 돌아가서, 북동쪽에 있는 북마루 벌목지로 이동하세요.
[G48.4,31.9 Western Plaguelands]상자를 클릭하여 흰개미통을 설치하세요.
클릭하여 퀘스트 완료: [QT5902 역병 퍼뜨리기]
퀘스트 수락: [QA6390 역병 퍼뜨리기]
[G65.6,75.4 Western Plaguelands]화가 렌프레이를 찾으세요. 
퀘스트 완료: [QT5846 가족과 사랑]
퀘스트 수락: [QA5848 가족과 사랑]
[H 언더시티]로 귀환하세요. 
은행에서 다음 아이템들을 꺼내세요:
*우미의 기계장치 설인*, *팅키의 편지*, *사로잡은 오염된 수액괴물*, *문자가 새겨진 떡갈나무 가지*
비행선을 타고 오그리마로 이동하세요.
경매장에서 던전 1 세트 손목보호대를 구매하세요. 지금 사지 않아도 나중에 필요합니다.
*토륨 주괴 2개*도 구매하세요.
스랄이 있는 방으로 가서, 모크바르에게 *진지한 제안*퀘스트를 받으세요.
[G45.2,63.8 Orgrimmar][F 눈망루 마을]로 비행하세요. 
[G60.8,37.6 Winterspring]퀘스트 완료: [QT5163 깜짝 기계설인 대작전]
[G61.6,38.6 Winterspring]퀘스트 완료: [QT4808 펠노크 스틸스프링]
[G60.4,36.4 Winterspring][F 썬더 블러프]로 비행하세요. 
[G75.6,31.2 Thunder Bluff]퀘스트 완료: [QT4987 문자가 새겨진 떡갈나무 가지]
[G46.8,50 Thunder Bluff][F 가젯잔]으로 비행하세요. 
[G51.4,28.8 Tanaris]퀘스트 완료: [QT5514 거푸집과 뼈조각]
퀘스트 수락: [QA5802 불기둥 용광로]
[G51.6,25.4 Tanaris][F 마샬의 야영지]로 비행하세요. 
[G49,46 Un'Goro Crater]불기둥 마루의 꼭대기에 있는 용암으로 이동하세요.
인벤토리에서 해골 열쇠 거푸집을 우클릭하면,
불완전한 해골 열쇠를 획득할 것입니다: [QC5802 불기둥 용광로]
[G50,67 Un'Goro Crater]지점에 있는 *원시 수액괴물*을 찾으세요.
죽이기 전에 사로잡은 오염된 수액괴물을 인벤토리에서 클릭하여 사용하세요.
둘이 합체하면서 엄청나게 큰 수액괴물이 됩니다.
처치하여, 합쳐진 수액괴물 견본을 획득하세요: [QC4642 반응의 결합]

왼편에 산이 나올 때까지 북서쪽으로 이동하시고,
[G29,22 Un'Goro Crater] 지점에 있는 두 돌기둥을 발견할 때까지 산을 따라 북쪽으로 이동하세요.
실리더스가 나올 때까지 길을 따라서 산을 오르세요.

실리더스 퀘가 아직 미구현이라면 *실리* 표시를 패스하세요.
*실리*[G48.8,36.6 Silithus]새로운 비행 지점을 발견하세요: [P 세나리온 요새]
*실리*퀘스트 수락: [QA8280][QA8277][QA8284][QA8318]
*실리*모든 몹들을 처치하여 모두 완수하세요: [QC8280][QC8277][QC8284][QC8318], 
*실리*던전 2단계 손목 퀘스트를 위해 *실리시드 독 견본 15개*를 획득해야 합니다.
*실리*퀘스트 완료: [QT8280][QT8277][QT8284][QT8318]
*실리*레벨 60이 거의 다 되었을 겁니다. 황혼의 야영지에서 사냥하여 레벨 [XP60-23000 60] 도달에 23000XP가 모자랄 때까지 사냥하세요.
[H 언더시티]로 귀환하세요. 
[G47.6,73 Undercity]퀘스트 완료: [QT4642 반응의 결합]
[G83.2,72.2 Tirisfal Glades]퀘스트 완료: [QT6390 역병 퍼뜨리기]
[G83.2,69.2 Tirisfal Glades]퀘스트 완료: [QT5802 불기둥 용광로]
퀘스트 수락: [QA5804 아라즈의 스카라베]
비행선을 타고 오그리마로 이동하세요.
퀘스트 완료: 던전 2단계 손목 퀘스트, 3마리 추적자 유령들이 나오지만, 그냥 구경해도 됩니다.
남은 경험치는 아라즈 퀘스트를 수행하시고,
동부 역병지대 남은 퀘스트를 수행하시거나, 검은바위 나락을 수행하세요.

레벨 [XP60 60]이 되신 것을 축하드립니다! 
정말 고생 많으셨어요. ^^
도움이 되셨다면 아래 썬파워 채널에 구독과 좋아요 부탁드립니다!
http://bit.ly/2lXp1jT
후원도 감사히 받겠습니다. (아래는 후원 링크)
http://toon.at/donate/sunpower
다시 한번 고생하셨습니다.

]], "썬파워_레벨업 가이드")