Guidelime.registerGuide(
[[
[N36-40 Horde]
[D Перевод гайда Joana's World от Dreamcast1991, Помощь донатом —> https://www.donationalerts.com/r/haseonik]
[GA Horde]
[NX40-45 Horde]
Сдайте [QT638 Троллебой]
Возьмите [QA639 Печать Cтрома]
Возьмите [QA671 Зловещая магия]
Возьмите [QA701 Коварство ящера]
Возьмите [QA642 Пойманная принцесса]
Выполните [QC639 Печать Cтрома] для этого квеста требуется пати из 3 игроков, во время выполнения других квестов, посмотрите сможете ли вы найти пати для этого
Выполните [QC642 Пойманная принцесса]
Сдайте [QT642 Пойманная принцесса]
Возьмите [QA651 Связывающие камни]
Если у вас есть Первая помощь 225, возьмите и выполните [QA6622 Очередь на медобслуживание].
Выполните [QC651,2 Связывающие камни]
Выполните [QC1164 Ограбить воров]
Выполните [QC651,3 Связывающие камни]
Выполните [QC701 Коварство ящера]
Выполните [QC676 Да падет молот]
Выполните [QC671 Зловещая магия]
Выполните [QC651,1 Связывающие камни]
Выполните [QC639 Печать Cтрома] вам нужна пати из 3 игроков для этого квеста
Сдайте [QT651 Связывающие камни]
Возьмите [QA652 Разбить краеугольный камень]
Возьмите [QA663 Эй, там!]
Сдайте [QT663 Эй, там!]
Возьмите [QA662 Поиски на глубине]
Возьмите [QA664 Затонувшие печали]
Выполните [QC665 Утонувшее сокровище]
Сдайте [QT665 Утонувшее сокровище]
Возьмите [QA666 Утонувшее сокровище]
Выполните [QC662 Поиски на глубине] вместе с [QC664 Затонувшие печали] и [QC666 Утонувшее сокровище]
Сдайте [QT662 Поиски на глубине]
Сдайте [QT664 Затонувшие печали] и [QT666 Утонувшее сокровище]
Возьмите [QA668 Утонувшее сокровище]
Сдайте [QT668 Утонувшее сокровище]
Возьмите [QA669 Утонувшее сокровище]
Используйте [H] в Павший Молот
Сдайте [QT676 Да падет молот]
Возьмите [QA677 К оружию!]
Сдайте [QT639 Печать Cтрома]
Не берите [QS640 Сломанная печать]
Сдайте [QT671 Зловещая магия] и [QT701 Коварство ящера]
Возьмите [QA702 Коварство ящера]
Сдайте [QT702 Коварство ящера]
Возьмите [QA847 Коварство ящера]
Сдайте [QT847 Коварство ящера]
Не берите [QS673 Зловещая магия]
Выполните [QC677 К оружию!]
Сдайте [QT677 К оружию!]
Возьмите [QA678 К оружию!]
Выполните [QC652 Разбить краеугольный камень] требуется группа из 3 игроков
Сдайте [QT652 Разбить краеугольный камень]
Выполните [QC678 К оружию!]
Используйте [H] в Павший Молот
Сдайте [QT678 К оружию!]
Если вы можете найти пати на элитные квесты, то возьмите [QA679 К оружию!] [QA640 Сломанная печать] [QA680 Настоящая угроза] и [QA673 Зловещая магия].
Если нашли пати, выполните [QC679 К оружию!] [QC640 Сломанная печать] [QC680 Настоящая угроза] и [QC673 Зловещая магия] и сдайте их в Павшем Молоте .
Если не смогли найти пати, не берите [QS679 К оружию!] [QS640 Сломанная печать] [QS680 Настоящая угроза] и [QS673 Зловещая магия].
Летите [F] в Мельницу Таррен, Предгорья Хилсбрада
Возьмите [QA544 Взлом тюрьмы]
Возьмите [QA556 Каменные талисманы]
Выполните [QC553,3 Месть Гелькулара]
Выполните [QC1136 Ледочрев]
Выполните [QC556 Каменные талисманы] и [QC544 Взлом тюрьмы]
Сдайте [QT553 Месть Гелькулара]
Сдайте [QT544 Взлом тюрьмы] и [QT556 Каменные талисманы]
Возьмите [QA545 Даларанские патрули] и [QA557 Сковывающие браслеты]
Выполните [QC557 Сковывающие браслеты] и [QA545 Даларанские патрули]
Умрите, реснитесь у духа чтобы вернуться в Мельницу Таррен
Сдайте [QT545 Даларанские патрули] и [QT557 Сковывающие браслеты]
Летите [F] в Подгород
Сдайте [QT1164 Ограбить воров]
Возьмите из банка Запечатанная записка Белгрома, Детали Крейвела и Чертежи топливного регулятора. И положите Образец эльфийского самоцвета
Если вы имеете 60 лишнего шелкового материала можете сдать ради 1650 опыта по квесту [QA7814] или пропустите этот шаг
Идите на дирижабль и летите в Оргриммар 
Сдайте [QT1436 Отношения с Альянсом]
Летите [F] в Кабестан [A Warlock]
Сдайте [QT4969 Знание шара Орахила][A Warlock]
Возьмите [QA1799 Части шара Орахила][A Warlock]
Возьмите [QA4963 Осколок инфернала][A Warlock] в зависимости от того какую награду вы хотите получить
Возьмите [QA4962 Осколок гончей Скверны][A Warlock] в зависимости от того какую награду вы хотите получить
Летите [F] в Перекресток
Сделайте Перекресток своим домом
Летите [F] в Тысячу Игл
Сдайте [QT1146 Рой растет]
Возьмите [QA1147 Рой растет]
Сдайте [QT1112 Детали для Крейвела]
Возьмите [QA1114 Заказ гномов]
Сдайте [QT1114 Заказ гномов]
Возьмите [QA1106 Мартек Изгой]
Возьмите [QA1115 Сплетник]
Сдайте [QT1183 Гоблинская поддержка]
Возьмите [QA1186 Восемнадцатый пилот]
Сдайте [QT1186 Восемнадцатый пилит]
Возьмите [QA1187 Доработка Раззерика]
Выполните [QC1147 Рой растет], вам может выпасть предмет который начинает квест, выполните его тоже [QC1148 Части роя]
[XP38] На этом моменте вы должны быть 38 лвл
Сдайте [QT1147 Рой растет]
Используйте [H] в Перекресток
Сдайте [QT1148 Части роя]
Возьмите [QA1184 Части роя]
Летите [F] в Громовой Утес
Купите 3 Ароматные специи у продавца Товары для кулинарии, вам скоро понадобится для квеста [G50.99,52.45Thunder Bluff]
Сдайте [QT1136 Ледочрев]
Возьмите [QA1205 Зыбун]
Идите в банк и положите Письмо Пшикса Медноштифа
Если вы имеете 60 лишней шерсти можете сдать ради 650 опыта по квесту [QA7820] или пропустите этот шаг
Летите [F] в Пустоши [A Warlock]
Выполните [QC1799 Части шара Орахила][A Warlock]
Выполните [QC4963 Осколок инфернала][A Warlock]
Выполните [QC4962 Осколок гончей Скверны][A Warlock]
Летите [F] в Деревню Гиблотопь, Пылевые топи
Возьмите [QA1201 Тераморские шпионы]
Возьмите [QA1322 Черный Щит]
Возьмите [QA1177 Моя голодный!]
Выполните [QC1201 Тераморские шпионы] и [QC1322 Черный Щит]
Выполните [QC1177 Моя голодный!]
Возьмите [QA1218 Ароматные специи]
Сдайте [QT1218 Ароматные специи]
Возьмите [QA1206 Ярлу нужны глаза]
Возьмите [QA1238 Потерянный рапорт]
Возьмите [QA1270 Побег Вонючки]
Выполните [QC1270 Побег Вонючки]
Выполните [QC1206 Ярлу нужны глаза]
Сдайте [QT1201 Тераморские шпионы]
Возьмите [QA1202 Доки Терамора]
Сдайте [QT1238 Потерянный рапорт]
Сдайте [QT1177 Моя голодный!]
Выполните [QC1322 Черный Щит]
Сдайте [QT1799 Части шара Орахила][A Warlock]
Возьмите [QA4961 Очищение шара Орахила][A Warlock]
Выполните [QC4961 Очищение шара Орахила][A Warlock]
Сдайте [QT4961 Очищение шара Орахила][A Warlock]
Возьмите [QA4976 Возвращение к Менаре][A Warlock]
Сдайте [QT1206 Ярлу нужны глаза]
Не берите [QS1203 Ярлу нужен клинок]
Возьмите [QA1239 Отрубленная Голова]
Выполните [QC1202 Доки Терамора]
Умрите, реснитесь у духа чтобы попасть в Деревню Гнилотопь
Сдайте [QT1322 Черный Щит]
Возьмите [QA1323 Черный Щит]
Сдайте [QT1323 Черный Щит]
Сдайте [QT1202 Доки Терамора]
Сдайте [QT1239 Отрубленная Голова]
Возьмите [QA1240 Тролль-знахарь]
Используйте [H] в Перекресток
Летите [F] в Кабестан
Сдайте [QT4963 Осколок инфернала][A Warlock]
Сдайте [QT4962 Осколок гончей Скверны][A Warlock]
Сдайте [QT4976 Возвращение к Менаре][A Warlock]
Сдайте [QT1270 Побег Вонючки]
Возьмите из банка Образец эльфийского самоцвета
Идите на корабль и плывите в Пиратскую бухту
Возьмите [QA595 Пираты Кровавого паруса]
Возьмите [QA606 Напугать Трусишку]
Сделайте Пиратскую бухту своим домом
Сдайте [QT1115 Сплетник]
Возьмите [QA1116 Сонная пыль в болоте]
Сдайте [QT669 Утонувшее сокровище]
Не берите [QS670 Утонувшее сокровище]
Летите [F] в Гром'гол, Тернистая долина
Возьмите [QA572 Чары Мок'тардина]
Возьмите [QA629 Коварный риф]
Сдайте [QT1240 Тролль-знахарь]
Выполните [QC196 Охота на ящеров] и [QC572 Чары Мок'тардина]
Сдайте [QT572 Чары Мок'тардина]
Возьмите [QA571 Чары Мок'тардина]
Выполните [QC629 Коварный риф]
Сдайте [QT629 Коварный риф]
Выполните [QC577 Добыча шкур]
Выполните [QC193 Охота на пантер] вам нужно найти пати из 2 игроков
Сдайте [QT193 Охота на пантер] и [QT196 Охота на ящеров]
Возьмите [QA197 Охота на ящеров]
Используйте [H] в Пиратскую бухту
Сдайте [QT595 Пираты Кровавого паруса]
Возьмите [QA597 Пираты Кровавого паруса]
Выполните [QC606 Напугать Трусишку] и [QC571 Чары Мок'тардина]
Сдайте [QT606 Напугать Трусишку]
Возьмите [QA607 Возвращение к Маккинли]
Сдайте [QT597 Пираты Кровавого паруса]
Возьмите [QA599 Пираты Кровавого паруса]
Сдайте [QT607 Возвращение к Маккинли]
Не берите [QS609 Должники вуду]
Сдайте [QT577 Добыча шкур]
Возьмите [QA628 Эксельзиор]
Сдайте [QT599 Пираты Кровавого паруса]
Не берите [QS604 Пираты Кровавого Паруса]
Возьмите [QA670 Утонувшее сокровище]
Летите [F] в Гром'гол, Тернистая долина
Сдайте [QT571 Чары Мок'тардина]
Возьмите [QA573 Чары Мок'тардина]
Возьмите [QA598 Ожерелье расколотых костей]
Сделайте Гром'гол вашим домом
[XP40 На этом моменте вы должны быть почти 40, гриндите мобов или сходите в данж Монастырь Алого ордена]
Летите [F] в Пиратскую бухту [A Warlock]
Летите на дирижабле в Подгород [A Warrior,Rogue,Mage,Hunter,Priest,Druid,Shaman]
Идите к банку и возьмите Письмо Пшикса Медноштифа
Идите на корабль и плывите в Кабестан [A Warlock]
Возьмите [QA4490 Призывание коня Скверны][A Warlock]
Сдайте [QT4490 Призывание коня Скверны][A Warlock]
Летите [F] в Оргриммар [A Warlock]
Идите на дирижабль и летите в Подгород [A Warlock]
Если у вас есть 90 золота, купите первого маунта вашей расы [A Warrior,Rogue,Mage,Hunter,Priest,Druid,Shaman]
Если вы имеете 60 лишнего шелкового материала можете сдать ради 1650 опыта по квесту [QA7827] и ещё 60 по квесту [QA7834] или пропустите этот шаг
Летите [F] в Павший Молот, Нагорье Арати
Выполните [QC670 Утонувшее сокровище]
Сдайте [QT670 Утонувшее сокровище]
Возьмите [QA667 Смерть со дна морского]
Выполните [QC667 Смерть со дна морского]
Сдайте [QT667 Смерть со дна морского]
Бегите в Бесплодные земли [G42,53Badlands]
]], "Dreamcast1991")