Guidelime.registerGuide(
[[
[N45-47 Horde]
[D Перевод гайда Joana's World от Dreamcast1991, Помощь донатом —> https://www.donationalerts.com/r/haseonik]
[GA Horde]
[NX47-50 Horde]
Возьмите [QA2973 Новый сверкающий плащ]
Возьмите [QA2975 Огры Фераласа]
Возьмите [QA2987 Кобальт Гордунни]
Откройте полетку рядом
Возьмите [QA2862 Война с племенем Древолапов]
Возьмите [QA2822 Знак качества]
Возьмите [QA3121 Странная просьба]
Сделайте Лагерь Мохаче своим домом
Выполните [QC2862 Война с племенем Древолапов]
Выполните [QC2975 Огры Фераласа] и [QC2987 Кобальт Гордунни]
Возьмите [QA2978 Свиток Гордунни]
Выполните [QC2973 Новый сверкающий плащ]
Сдайте [QT2862 Война с племенем Древолапов]
Возьмите [QA2863 Истребление вожаков]
Сдайте [QT2987 Кобальт Гордунни]
Сдайте [QT2975 Огры Фераласа]
Возьмите [QA2980 Огры Фераласа]
Сдайте [QT2978 Свиток Гордунни]
Возьмите [QA2979 Темный обряд]
Сдайте [QT2973 Новый сверкающий плащ]
Возьмите [QA2974 Зловещее открытие]
Выполните [QC2863 Истребление вожаков]
Сдайте [QT2863 Истребление вожаков]
Возьмите [QA2902 Разведка планов Древолапов]
Возьмите [QA2903 Планы битвы]
Выполните [QC2974 Зловещее открытие]
Использовать [H] в Лагерь Мохаче
Сдайте [QT2903 Планы битвы]
Возьмите [QA7730 Вторжение улья Цуккаш] и [QA7731 Жалохвост]
Сдайте [QT2974 Зловещее открытие]
Возьмите [QA2976 Зловещее открытие]
Выполните [QC7731 Жалохвост] и [QC7730 Вторжение улья Цуккаш]
Выполните [QC3520 Духи крикунов]
Выполните [QC2980 Огры Фераласа]
Выполните [QC2979 Темный обряд]
Выполните [QC2822 Знак качества]
Сдайте [QT2822 Знак качества]
Сдайте [QT7730 Вторжение улья Цуккаш] и [QT7731 Жалохвост]
Возьмите [QA7732 Донесение об улье Зукк'аш]
Сдайте [QT2979 Темный обряд] и [QT2980 Огры Фераласа]
Возьмите [QA3002 Сфера Гордунни]
Летите [F] в Оргриммар
Идите в банк и положите Колючка Йе'кинья, затем достаньте Изукрашенная подвеска
Сдайте [QT7732 Донесение об улье Зукк'аш]
Возьмите [QA649 За медовухой]
Сдайте [QT649 За медовухой]
Возьмите [QA650 За медовухой]
Сдайте [QT1184 Части роя]
Сдайте [QT2976 Зловещее открытие]
Возьмите [QA3504 Предательница]
Сдайте [QT3121 Странная просьба]
Возьмите [QA3122 Возвращение к знахарю Узер'и]
Сдайте [QT1262 Сообщение для Зора]
Возьмите [QA7541 Служба Орде]
Сдайте [QT7541 Служба Орде]
Сдайте [QT3002 Сфера Гордунни]
Используйте [H] в лагерь Мохаче, Фералас
Сдайте [QT3122 Возвращение к знахарю Узер'и]
Возьмите [QA3123 Испытание сосуда] и [QA3128 Природные материалы]
Выполните [QC3128,2 Природные материалы]
Выполните [QC3128 Природные материалы]
Возьмите одно Яйцо Гиппогрифа [G57,78Feralas] понадобится для дальнейшего квеста в Танарисе
Так же можете собрать Длинное элегантное перо 10 штук понадобится в дальнейшем для квест
[XP46 Возьмите 46 лвл, гриндите мобов]
Возьмите [QA2766 Найти КПХ-22/FE!] если нашли квестовый предмет
Сдайте [QT2766 Найти КПХ-22/FE!]
Выполните [QC2767 Спасти КПХ-22/FE!]
Используйте [H] в лагерь Мохаче
Сдайте [QT3128 Природные материалы]
Летите [F] в Заставу Расщепленного Дерева, Ясеневый лес
Оттуда бегите на восток в Азшару 
Возьмите [QA5535 Беспокойные духи] и [QA5536 Земли, полные ненависти]
Выполните [QC5535 Беспокойные духи]
Выполните [QC5536 Земли, полные ненависти]
Сдайте [QT5535 Беспокойные духи] и [QT5536 Земли, полные ненависти]
Сдайте [QT3504 Предательница]
Не берите [QS3505 Предательница]
Откройте полетку в Азшаре [G22,49Azshara]
Летите [F] в Оргриммар
Идите на дирижабль и летите в Подгород
Идите к банку и положите Яйцо Гиппогрифа
Возьмите [QA2995 Линии связи]
Возьмите [QA3568 Разносчик заразы]
Возьмите [QA232 Посылка для аптекаря Зинг]
Сдайте [QT232 Посылка для аптекаря Зинг]
Возьмите [QA238 Посылка для аптекаря Зинг]
Сдайте [QT238 Посылка для аптекаря Зинг]
Возьмите [QA243 Поход в пустыню]
Идите к банку и положите Набор для полевых исследований, Коробка с пустыми флаконами. Возьмите с собой Сверток с артефактами Атал'ай и Пика Нимбойи
Летите [F] в Мельницу Таррен, Предгорья Хилсбрада
Сделайте Мельницу Таррен своим домом
Бегите во Внутренние земли [G86,30Hillsbrad Foothills]
Сдайте [QT650 За медовухой]
Возьмите [QA77 Грязное дело]
Возьмите [QA7839 Хулиганы Порочной Ветви]
Возьмите [QA7844 Собратья-каннибалы]
Возьмите [QA7841 Послание клану Громового Молота]
Возьмите [QA7828 Охота на бродяг], [QA7829 Охота на дикарей] и [QA7830 Отмщение за погибших]
Откройте полетку [G82,82The Hinterlands]
Следующие 12 шагов вы можете делать в любом порядке
Вы можете найти [QA485 Найти КПХ-9/HL!], если нашли сдайте на озере его [QC485 Найти КПХ-9/HL!], но эскорт пока не принимайте .
Выполните [QC7828 Охота на бродяг][QC7844 Собратья-каннибалы][QC3123 Испытание сосуда][QC7829 Охота на дикарей][QC77 Грязное дело][QC7830 Отмщение за погибших][QC2995 Линии связи][QC7841 Послание клану Громового Молота][QC2742 Рин'джи в ловушке][QC2932 Предупреждение]
Возьмите [QA2933 Бутыли с ядом]
Сдайте [QT77 Грязное дело]
Возьмите [QA81 Груз медовухи]
Сдайте [QT2742 Рин'джи в ловушке]
Возьмите [QA2782 Секрет Рин'джи]
Сдайте [QT7839 Хулиганы Порочной Ветви]
Сдайте [QT7844 Собратья-каннибалы]
Сдайте [QT7841 Послание клану Громового Молота]
Возьмите [QA7842 Еще одно послание клану Громового Молота]
Сдайте [QT7842 Еще одно послание клану Громового Молота] у вас должны были остатся перья ещё с Фераласа
Не берите [QS7843 Последнее послание клану Громового Молота]
Сдайте [QT7828 Охота на бродяг], [QT7829 Охота на дикарей] и [QT7830 Отмщение за погибших]
Летите [F] в Мельницу Таррен, Хилсбрад
Сдайте [QT2933 Бутыли с ядом]
Возьмите [QA2934 Неповрежденная ядовитая железа]
Идите во Внутренние земли (не летите) [G88,28Hillsbrad Foothills]
Сдайте [QT1429 Изгнанник Атал'ай]
Возьмите [QA1444 Возвращение к Фел'зерулу]
Выполните [QC2934 Неповрежденная ядовитая железа]
Используйте [H] в Мельницу Таррен
Сдайте [QT2934 Неповрежденная ядовитая железа]
Не берите [QS2935 Разговор с мастером Гадрином]
Летите [T] в Подгород
Идите к банку и возьмите План Крейвела, Бутылка Столи, затем положите туда Груз медовухи для Драна, Уменьшенное чудовище и Сосуд для уменьшенных чудовищ
Сдайте [QT2782 Секрет Рин'джи] и [QT2995 Линии связи]
Возьмите [QA8273 Благодарность Оран] и сдайте [QT8273 Благодарность Оран]
Идите на дирижабль и летите в Гром'гол, Тернистую долину
Сдайте [QT2932 Предупреждение]
Выполните [QC208 Охотник на крупную дичь] если вам все ещё нужно выполнить и сдайте [QT208 Охотник на крупную дичь] .
Летите [F] в Пиратскую бухту, Тернистая долина
Возьмите [QA608 Пираты Кровавого Паруса]
Сделайте Пиратскую бухту своим домом
Сдайте [QT1118 Назад в Пиратскую бухту]
Сдайте [QT2874 Ром для Маккинли]
Сдайте [QT2767 Спасти КПХ-22/FE!]
Возьмите [QA614 Сундук капитана]
Выполните [QC614 Сундук капитана]
Возьмите [QA594 Послание в бутылке]
Сдайте [QT594 Послание в бутылке]
Возьмите [QA630 Послание в бутылке] возьмите только если сможете найти пати на элиту, выполните [QC630 Послание в бутылке] и сдайте [QT630 Послание в бутылке].
Выполните [QC608 Пираты Кровавого Паруса]
Возьмите [QA624 Загадка Кортелло]
Используйте [H] в Пиратскую бухту
Сдайте [QT614 Сундук капитана]
Идите к банку и возьмите Мох хозяина болота, Сердце пантеры Тени и Опухоль странника глубин. Так же достаньте 15 Шелкового Материала из аукциона или где нибудь ещё.
Сдайте [QT608 Пираты Кровавого Паруса]
Летите [F] в Каргат, Бесплодные земли
Идите на юго-запад в Тлеющее ущелье [G3,62Badlands]
]], "Dreamcast1991")