Guidelime.registerGuide(
[[
[N26-30 Horde]
[D Перевод гайда Joana's World от Dreamcast1991, Помощь донатом —> https://www.donationalerts.com/r/haseonik]
[GA Horde]
[NX30-36 Horde]
Возьмите [QA6441 Рога сатира]
Возьмите [QA25 Остановка у Каменного Когтя]
Сделайте этот лагерь своим домом
Возьмите [QA6503 Вестницы Ясеневого леса]
Убейте моба Острокоготь к югу от заставы [G75,70Ashenvale], он дропает квест возьмите [QA2 Коготь гиппогрифа Острокогтя]
Выполните [QC6503 Вестницы Ясеневого леса]
Выполните [QC6544 Налет Торека]
Выполните [QC25 Остановка у Каменного Когтя]
Убейте моба Приливница в озере [G49,70Ashenvale], он дропает квест возьмите [QA1918 Оскверненная стихия]
Убейте моба Топтыжень [G43,67Ashenvale], он дропает квест возьмите [QA23 Лапа Топтыжня]
Убейте моба Тенумбра [G57,56Ashenvale], он дропает квест возьмите [QA24 Голова Тенумбры]
Выполните [QC1195 Священное пламя]
Используйте [H] в Заставу Расщепленного Дерева
Сдайте [QT2 Коготь гиппогрифа Острокогтя]
Сдайте [QT23 Лапа Топтыжня]
Сдайте [QT24 Голова Тенумбры]
Сдайте [QT247 Завершение охоты]
Сдайте [QT25 Остановка у Каменного Когтя]
Сдайте [QT1918 Оскверненная стихия]
Возьмите [QA824 Дже'неу из Служителей Земли]
Сдайте [QT6544 Налет Торека]
Летите [F] в Форт Зорам'гар, Ясеневый лес
Сдайте [QT824 Дже'неу из Служителей Земли]
Возьмите [QA6462 Оберег троллей]
Возьмите [QA216 Между молотом и Колючим Мехом]
Возьмите [QA6641 Ворша Хлестунья]
Выполните [QC6641 Ворша Хлестунья]
Выполните [QC216 Между молотом и Колючим Мехом]
Выполните [QC6462 Оберег троллей]
Возьмите [QA6482 Свободу Руулу!]
Сдайте [QT6641 Ворша Хлестунья]
Сдайте [QT216 Между молотом и Колючим Мехом]
Сдайте [QT6462 Оберег троллей]
Используйте [H] в Заставу Расщепленного Дерева, Ясеневый лес
Сдайте [QT6482 Свободу Руулу!]
Сдайте [QT6503 Вестницы Ясеневого леса]
Выполните [QC1088 Ордан]
Выполните [QC6441 Рога сатира]
Сдайте [QT6441 Рога сатира]
Летите [F] в Приют Солнечного Камня, Когтистые горы
Сдайте [QT1088 Ордан]
Возьмите [QA6283 Предводительница стаи Кровавой Ярости]
Сделайте этот лагерь в Когтистых горах своим домом [G48,62Stonetalon Mountains]
Найдите пати или постарайтесь соло выполнить [QC6283 Предводительница стаи Кровавой Ярости]
Используйте [H] в Приют Солнечного Камня
Сдайте [QT6283 Предводительница стаи Кровавой Ярости]
Летите [F] в Громовой Утес
Сдайте [QT1195 Священное пламя]
Возьмите [QA1196 Священное пламя]
Сделайте Громовой Утес своим домом
Летите [F] в Тысячу Игл
Сдайте [QT1196 Священное пламя]
Возьмите [QA1197 Священное пламя]
У торговца Монтарр <Сказитель> каждый раз покупайте Корень Жизни когда сможете, вам понадобится 8 штук для квеста на топор вихря [A Warrior]
Выполните [QC1197 Священное пламя]
Сдайте [QT4865 Змеиная дикость]
Возьмите [QA5062 Священное пламя]
Возьмите [QA5151 Механизм гипервместимости]
Выполните [QC5062 Священное пламя]
Выполните [QC1131 Сталезуб]
Выполните [QC1153 Образец новой руды]
Выполните [QC4767 Ветрокрыл]
Выполните [QC4770 Путь домой]
Используйте [H] в Громовой Утес
Сдайте [QT1131 Сталезуб]
Возьмите [QA1136 Ледочрев]
Сдайте [QT5062 Священное пламя]
Возьмите [QA5088 Арикара]
Летите [F] обратно в Тысячу Игл
Сдайте [QT4767 Ветрокрыл]
Сделайте лагерь в Тысячи Игл своим домом
Сдайте [QT1197 Священное пламя]
Выполните [QC5064 Наблюдение за Зловещим Тотемом]
Выполните [QC5088 Арикара]
Выполните [QC5147 Разыскивается: Арнак Зловещий Тотем]
Выполните [QC4904 Долгожданная свобода]
Сдайте [QT4770 Путь домой]
Сдайте [QT5088 Арикара]
[XP29 На этом моменте вы должны быть 29 лвл]
Найдите пати или попробуйте соло выполнить [QC5151 Механизм гипервместимости]
Сдайте [QT5151 Механизм гипервместимости]
[XP30-4600 30] Воинам, чтобы дальше выполнить классовый квест, нужно быть почти 30 лвл на данный момент, если вам много гриндить, сделайте его позже [A Warrior]
Используйте [H] в лагерь в Тысячи Игл
Сдайте [QT4904 Долгожданная свобода]
Сдайте [QT5064 Наблюдение за Зловещим Тотемом]
Сдайте [QT5147 Разыскивается: Арнак Зловещий Тотем]
Если вы выполнили сдайте [QT1153 Образец новой руды] летите [F] в лагерь Таурахо .
Летите [F] в Оргриммар
Возьмите [QA1718 Островитянин][A Warrior][XP30] .
Сделайте Оргриммар своим домом
Идите в банк и положите Свиток из шкуры кодо и возьмите Зелье быстрого плавания если имеется [G50,70Orgrimmar]
Летите [F] в Кабестан если взяли классовый квест [A Warrior][XP30] .
Сдайте [QT1718 Островитянин][A Warrior][XP30] .
Возьмите [QA1719 Побоище][A Warrior][XP30] .
Выполните [QC1719 Побоище][A Warrior][XP30] .
Сдайте [QT1719 Побоище][A Warrior][XP30] .
Возьмите [QA1791 Страж Ветра][A Warrior][XP30] .
Используйте [H] или [F] в Оргриммар [A Warrior][XP30] .
Выйдите из Оргриммара и летите на дирижабле в Подгород [G51,14Durotar]
Откройте полетку в Подгороде и выходите из города [G63,49Undercity] [A Tauren,Troll,Orc]
Бегите в Мельницу Таррен, Предгорья Хилсбрада. Проще будет через озеро (используйте зелье если есть)
Сдайте [QT1791 Страж Ветра][A Warrior]
Возьмите [QA1712 Циклониан][A Warrior]
Откройте полетку в Мельнице Таррен [G60,18Hillsbrad Foothills]
Если у вас есть друзья высокого лвла (по квесту нужно убить 43 лвл элиту), то можете начать выполнение квеста на Топор Вихря [QC1712 Циклониан], если нет выполните его когда сможете, топор того стоит. [A Warrior] . [A Warrior]
Возьмите [QA496 Эликсир Страдания]
Возьмите [QA501 Эликсир боли]
Возьмите [QA509 Эликсир агонии]
Возьмите [QA527 Битва за Хилсбрад]
Возьмите [QA552 Месть Гелькулара]
Возьмите [QA567 Вооружены и очень опасны!]
Выполните [QC496 Эликсир Страдания] [QC509 Эликсир агонии] [QC501 Эликсир боли]
Сдайте [QT496 Эликсир Страдания]
Возьмите [QA499 Эликсир Страдания]
Сдайте [QT509 Эликсир агонии]
Не берите [QS513 Эликсир агонии]
Сдайте [QT501 Эликсир боли]
Возьмите [QA502 Эликсир боли]
Возьмите [QA7321 Нежный черепаховый суп] требуется кулинария
Выполните [QC552 Месть Гелькулара]
Сдайте [QT552 Месть Гелькулара]
Возьмите [QA553 Месть Гелькулара]
Выполните [QC553,1 Месть Гелькулара] [QC553,2 Месть Гелькулара]
Сдайте [QT502 Эликсир боли]
Выполните [QC527 Битва за Хилсбрад] и [QC567 Вооружены и очень опасны!]
Сдайте [QT527 Битва за Хилсбрад]
Не берите [QS528 Битва за Хилсбрад]
Сдайте [QT567 Вооружены и очень опасны!]
[XP30 На этом этапе вы должны быть уже 30 лвл]
Возьмите [QA1361 Регтар Врата Смерти]
]], "Dreamcast1991")